{
  "games": [
    {
      "gameId": "M 01-01",
      "title": "Luftballon in Eimer",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 1 Luftballon und 1 Holzlöffel, 1 Eimer",
      "rules": "Zwei (oder 3 oder 4) Mitspieler treten gegeneinander an. Jeder Mitspieler bekommt einen aufgeblasenen Luftballon in einer jeweils anderen Farbe und einen Holzlöffel. In der Mitte des Raumes steht ein Wassereimer auf dem Boden und die Mitspieler stehen im Abstand von ca. 2 Metern um den Wassereimer herum. Auf Kommando müssen die Mitspieler den Ballon mit Hilfe des Holzlöffels in den Eimer befördern. Der Ballon darf nicht mit den Händen oder sonstigen Körperteilen berührt oder geführt werden. Gegnerische Ballons dürfen aber weggeschlagen werden.Wer zuerst seinen Ballon im Eimer hat, bekommt einen Punkt."
    },
    {
      "gameId": "M 01-02",
      "title": "Luftballonhandball I",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 2,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "1 Luftballon (weitere Luftballons auf Ersatz)",
      "rules": "Zwei gleich große Mannschaften setzen sich auf Stuhlreihen - Abstand ca. 1 Meter - gegenüber. Der Spielleiter wirft einen Ballon ein. Die Mannschaften müssen nun den Ballon über die gegnerische Mannschaft hinweg schlagen. Die Mannschaft bekommt einen Punkt, wenn der Ballon hinter der gegnerischen Mannschaft auf den Boden kommt.Das Spiel hat gewonnen, wer als erstes zwei (oder auch drei) Punkte erzielt hat."
    },
    {
      "gameId": "M 01-03",
      "title": "Luftballonhandball II",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 2,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "1 Luftballon (weitere Luftballons auf Ersatz)",
      "rules": "Zwei gleich große Mannschaften setzen sich auf dem Boden - Fußsohlen an Fußsohlen - gegenüber. Der Spielleiter wirft einen Ballon ein. Die Mannschaften müssen nun den Ballon über die gegnerische Mannschaft hinweg schlagen. Die Mannschaft bekommt einen Punkt, wenn der Ballon hinter der gegnerischen Mannschaft auf den Boden kommt.Das Spiel hat gewonnen, wer als erstes zwei (oder auch drei) Punkte erzielt hat."
    },
    {
      "gameId": "M 01-04",
      "title": "Luftballon zertreten",
      "groupCat": 4,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 1 Luftballon mit Kordel",
      "rules": "Zwei Mannschaften treten gegeneinander an. Jedem Mitspieler wird ein aufgeblasener Luftballon mit einer Kordel ans Fußgelenk gebunden. Auf Kommando müssen sich die Mitspieler den Ballon gegenseitig zertreten. Die Mannschaft, deren Ballons zuerst alle kaputt sind, verliert, die andere Mannschaft bekommt einen Punkt. Abwandlung:Zwei Mitspieler spielen gegeneinander. Der Mitspieler, dessen Ballon zum Schluss noch ganz ist, bekommt einen Punkt."
    },
    {
      "gameId": "M 01-05",
      "title": "Modenschau",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 1 Luftballon",
      "rules": "Von jeder Mannschaft (max. 4) tritt 1 Mitspieler an.Jeder Mitspieler hat das gleiche Oberteil (T-Shirt, Sweat-Shirt, Trainingsjacke, usw.) an. Jeder bekommt einen aufgeblasenen Ballon.Auf Kommando müssen die Mitspieler ihr Oberteil einmal komplett aus- und anschließend wieder anziehen. Dabei müssen sie gleichzeitig den Ballon durch geschicktes Schlagen in der Luft halten. Wer als erster sein Oberteil wieder vollständig angezogen hat, bekommt einen Punkt. Wenn der Ballon während des Spieles den Boden berührt, scheidet der entsprechende Mitspieler aus.Hinweis:Bevor das ausgezogene Oberteil wieder angezogen wird, sollte es einmal kurz hochgehalten werden. "
    },
    {
      "gameId": "M 01-06",
      "title": "Luftballon aufblasen I",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 1 Ballon",
      "rules": "Von jeder Mannschaft (max. 4) tritt 1 Mitspieler an. Jeder Mitspieler bekommt einen Ballon. Auf Kommando müssen die Mitspieler den Ballon aufblasen, bis er platzt. Der Mitspieler, dessen Ballon zuerst platzt, bekommt einen Punkt.Abwandlung:Der Ballon wird aufgeblasen und zugeknotet. Dann muss sich der Mitspieler darauf setzen, bis der Ballon platzt."
    },
    {
      "gameId": "M 01-07",
      "title": "Luftballonhandball III",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "1 Luftballon (weitere Luftballons auf Ersatz)",
      "rules": "Für dieses Spiel brauchen wir einen entsprechend großen Raum.Zwei gleich große Mannschaften stehen sich in der Mitte des Raumes gegenüber. Der Spielleiter wirft den Ballon ein und die Mannschaften müssen nun den Ballon an die gegnerische Wand schlagen. Die Mannschaft bekommt einen Punkt, wenn der Ballon die gegnerische Wand berührt. Nach einem erzielten Treffer ist jeweils Seitenwechsel. Während des Spieles muss der Ballon in der Luft bleiben. Das Spiel hat gewonnen, wer als erstes zwei (oder auch drei) Punkte erzielt hat. "
    },
    {
      "gameId": "M 01-08",
      "title": "Luftballon aufblasen II",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 6 Spieler",
      "materialDescription": "pro Mitspieler 1 Luftballon",
      "rules": "Zwei Mannschaften treten gegeneinander an. Jeder Mitspieler bekommt einen Ballon. Auf Kommando müssen die jeweils ersten Mitspieler ihrer Mannschaft den Ballon aufblasen bis er platzt. Sobald der Ballon geplatzt ist, kommt der jeweils nächste Mitspieler an die Reihe. Die Mannschaft, deren Ballons zuerst alle geplatzt sind, bekommt einen Punkt.Abwandlung:Der Ballon wird aufgeblasen und zugeknotet. Dann muss sich der Mitspieler darauf setzen, bis der Ballon platzt."
    },
    {
      "gameId": "M 01-09",
      "title": "Luftballon zertreten II",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "20 Luftballons, 2 Halstücher",
      "rules": "Zwei Mitspieler spielen mit verbundenen Augen gegeneinander. In den Raum wurden vorher einige aufgeblasene Luftballons gelegt. Die Aufgabe besteht darin, diese Ballons zu finden (die Hände dürfen nicht zu Hilfe genommen werden) und zu zertreten.  Wer zertritt die meisten Ballons?Die Anzahl der zertretenen Ballons werden den jeweiligen Mannschaften gutgeschrieben."
    },
    {
      "gameId": "M 01-10",
      "title": "Luftballonplatzen",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 2,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Mitspieler 1 Luftballon",
      "rules": "Zwei gleich große Mannschaften sitzen oder stehen sich gegenüber. Jeder Spieler erhält einen Luftballon. Nach dem Startzeichen beginnen die beiden ersten Spieler ihren Ballon aufzublasen, bis er zerplatzt. Der Knall ist das Startsignal für den zweiten Spieler usw.Die Mannschaft, die zuerst alle Ballons zum Platzen gebracht hat, gewinnt."
    },
    {
      "gameId": "M 01-11",
      "title": "Luftballonstaffel",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 2,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Luftballons (weitere Luftballons auf Ersatz)",
      "rules": "Zwei gleich große Mannschaften spielen gegeneinander. Der erste Spieler jeder Mannschaft beginnt, einen aufgeblasenen Ballon von einem Ende des Raumes zum anderen zu schlagen und dann wieder zurück. Der Ballon wird vom zweiten Spieler übernommen, der dann die gleiche Aufgabe ausführt usw.Der Ballon darf den Boden nicht berühren (Strafsekunden).Die Mannschaft, die zuerst fertig ist, gewinnt."
    },
    {
      "gameId": "M 01-12",
      "title": "Luftballonhockey",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 Luftballons, 2 Kochlöffel",
      "rules": "Zwei Spieler aus verschiedenen Mannschaften sitzen sich im Raum gegenüber. Jeder Spieler hat einen Kochlöffel. In der Mitte des Raumes liegen 2 aufgeblasene Luftballons. Auf Kommando laufen die beiden Spieler los und treiben mit dem Kochlöffel einen Ballon möglichst schnell in das gegnerische Tor. Wer es zuerst geschafft hat, hat für seine Mannschaft einen Punkt geholt.Wichtig dabei ist, dass bei jedem Tor ein Schiedsrichter steht, der sofort pfeift, wenn der Ball die Torlinie passiert hat. Damit ist leichter festzustellen, welcher Spieler schneller war."
    },
    {
      "gameId": "M 01-13",
      "title": "Luftballonzielschießen",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 Luftballons, 10 Bierdeckel",
      "rules": "Zwei Spieler treten gegeneinander an der Startlinie an. Jeder Spieler bekommt 5 Bierdeckel. Drei Meter von der Startlinie entfernt liegt für jeden Spieler ein Ballon. Die Aufgabe besteht darin, mit den Bierdeckeln den Luftballon zu treffen.Für jeden (maximal 5) Treffer erhält die Mannschaft des Spielers einen Punkt.Hinweis:Die Spieler müssen hinter der Startlinie stehen bleiben."
    },
    {
      "gameId": "M 01-14",
      "title": "Luftballonweitschießen",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 Luftballons, 6 Bierdeckel",
      "rules": "Zwei Spieler treten gegeneinander an der Startlinie an. Jeder Spieler bekommt 3 Bierdeckel. Drei Meter von der Startlinie entfernt liegt für jeden Spieler ein Ballon. Die Aufgabe besteht darin, mit den Bierdeckeln den Luftballon zu treffen und weiter weg zu schießen.Für den am weitesten entfernt liegenden Luftballon bekommt die Mannschaft 1 Punkt.Hinweis:Die Spieler müssen hinter der Startlinie stehen bleiben."
    },
    {
      "gameId": "M 01-15",
      "title": "Luftballon jonglieren",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Luftballons",
      "rules": "In einem größeren Raum treten jeweils 2 Spieler gegeneinander an. Die Aufgabe besteht darin, möglichst viele Luftballons durch wiederholtes hochschlagen in der Luft zu halten.Wer schafft es, in einem Zeitraum von 30 Sekunden die meisten Luftballons in der Luft zu halten?Die Mannschaft des Siegers bekommt einen Punkt gutgeschrieben. Bei Gleichstand gibt es für jede Mannschaft ½ Punkt."
    },
    {
      "gameId": "M 01-16",
      "title": "Sitzfußball",
      "groupCat": 3,
      "material": [
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 01 Luftballons",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "1 Luftballon (weitere Luftballons auf Ersatz)",
      "rules": "An zwei gegenüberliegenden Seiten eines Raumes steht jeweils ein (kleiner) Tisch (oder Stuhl). Zwei gleich große Mannschaften sitzen sich in der Mitte des Raumes gegenüber. Der Spielleiter wirft den Ballon ein und die Mannschaften müssen nun den Ballon in das gegnerische Tor schlagen Dabei sitzen die Spieler auf dem Hosenboden bzw. auf einem alten Teppichrest als Sitzunterlage. Die Mannschaft bekommt einen Punkt, wenn der Ballon ins gegnerische Tor geschlagen wurde. Nach einem erzielten Treffer ist jeweils Seitenwechsel.Das Spiel hat gewonnen, wer als erstes zwei (oder auch drei) Punkte erzielt hat."
    },
    {
      "gameId": "M 02-01",
      "title": "TT-Ball-Pusten I",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 TT-Bälle, 1 Trinkhalm pro Spieler, Tesa-Krepp",
      "rules": "Zwei Mannschaften stellen sich an einer Raumseite in Reihen nebeneinander auf. Jeder Spieler bekommt einen Trinkhalm. Der jeweils erste Spieler beginnt, mit dem Trinkhalm einen Tischtennisball von der Start- bis zur Ziellinie zu pusten. Der Ball darf weder mit dem Trinkhalm noch mit der Hand berührt werden. Ist der Ball im Ziel, wird er zum Start zurückgebracht. Der zweite Spieler ist an der Reihe usw.Die schnellere Mannschaft bekommt den Punkt."
    },
    {
      "gameId": "M 02-02",
      "title": "Fliegenklatschenhockey",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "1 TT-Ball (weitere TT-Bälle auf Ersatz), 1 Fliegenklatsche pro Spieler",
      "rules": "Zwei Mannschaften (je nach Raumgröße zwischen 1 und 3 Spielern) treten gegeneinander an, jede Mannschaft in ihrer Spielfeldhälfte. Jeder Mitspieler bekommt eine Fliegenklatsche. An zwei gegenüberliegenden Seiten des Raumes steht je ein Stuhl als Tor. Der TT-Ball liegt in der Spielfeldmitte. Auf Pfiff des Spielleiters beginnt das Spiel. Mit Hilfe der Fliegenklatschen muss der TT-Ball ins gegnerische Tor befördert werden.Die Mannschaft, welche in dem Spiel als erste 2 (oder 3) Tore »geschossen« hat, hat gewonnen und bekommt einen Punkt.Hinweis:Der TT-Ball darf nur mit den Fliegenklatschen fortbewegt werden."
    },
    {
      "gameId": "M 02-03",
      "title": "TT-Ball-Rallye",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 TT-Bälle, 2 Löffel",
      "rules": "Zwei Mannschaften stellen sich an einer Raumseite nebeneinander in Reihe auf. Die ersten beiden Spieler bekommen jeweils einen Löffel mit einem TT-Ball darauf.Beide Spieler halten den Löffel mit dem TT-Ball darauf in einer Hand vor sich. Auf Kommando laufen die beiden Spieler los, berühren die gegenüberliegende Wand, laufen wieder zurück und übergeben den Löffel mit TT-Ball dem nächsten Spieler. Dann läuft dieser los usw.Wenn der TT-Ball runterfällt, beginnt der betreffende Spieler von vorne.Die schnellste Mannschaft bekommt den Punkt.Hinweis:Der TT-Ball darf während des Laufs nicht festgehalten werden."
    },
    {
      "gameId": "M 02-04",
      "title": "TT-Ball-Zielpusten",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 TT-Bälle",
      "rules": "Zwei Mannschaften stellen sich an einer Raumseite nebeneinander in Reihe auf. Vor den ersten Spielern liegt ein TT-Ball auf der Start- und Ziellinie. In einer Entfernung von          3 Metern stehen 2 Stühle nebeneinander, einer für jede Mannschaft.Auf Kommando pusten die beiden Spieler einmal fest gegen den TT-Ball, so dass dieser genau unter den Stuhl der Mannschaft rollt. Dann ist der nächste Spieler an der Reihe usw.Die Mannschaften bekommen für jedes Tor einen Punkt."
    },
    {
      "gameId": "M 02-05",
      "title": "TT-Ball-Wedeln",
      "groupCat": 3,
      "material": [
        false,
        true,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 TT-Bälle, 2 Zeitungen (oder 2 TT-Schläger), Tesa-Krepp",
      "rules": "Zwei Mannschaften stellen sich an einer Raumseite nebeneinander in Reihe auf. Die ersten beiden Spieler bekommen eine gefaltete Zeitung. Vor ihnen liegt ein TT-Ball auf der Start- und Ziellinie.Auf Kommando wedeln die beiden Spieler den TT-Ball mit der gefalteten Zeitung zur gegenüberliegenden Wand und wieder zurück, bis über die Start- und Ziellinie. Dann ist der nächste Spieler an der Reihe usw.Die schnellste Mannschaft bekommt den Punkt.Hinweis:Der TT-Ball darf während des Spieles nicht berührt werden.Ausnahme:Der TT-Ball rollt unter einen Stuhl o. ä."
    },
    {
      "gameId": "M 02-06",
      "title": "TT-Ball-Pusten II",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 TT-Bälle, Tesa-Krepp",
      "rules": "Zwei Mannschaften stellen sich an einer Raumseite nebeneinander in Reihe auf. Vor den ersten Spielern liegt ein TT-Ball auf der Start- und Ziellinie.Auf Kommando pusten die beiden Spieler den TT-Ball zur gegenüberliegenden Wand und wieder zurück, bis über die Start- und Ziellinie. Dann ist der nächste Spieler an der Reihe usw.Die schnellste Mannschaft bekommt den Punkt.Hinweis:Der TT-Ball darf während des Spieles nicht berührt werden. Ausnahme: Der TT-Ball rollt unter einen Stuhl o. ä."
    },
    {
      "gameId": "M 02-07",
      "title": "TT-Ball-Zielwerfen",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "5 TT-Bälle, Eimer (oder Papierkorb)",
      "rules": "Mehrere Mannschaften treten gegeneinander an. Der erste Spieler der ersten Mannschaft beginnt. Er erhält 5 TT-Bälle. Die Aufgabe besteht darin, diese 5 TT-Bälle möglichst alle aus einer Entfernung von ca. 3 Metern in den aufgestellten Eimer oder Papierkorb zu werfen. Für jeden Treffer wird seiner Mannschaft 1 Punkt gutgeschrieben.Nun ist der erste Spieler der zweiten Mannschaft an der Reihe. Wenn alle Mannschaften einmal dran waren, treten die jeweils zweiten Spieler an usw.Variation:Die TT-Bälle müssen einmal auftitschen und dann in den Eimer oder Papierkorb fliegen."
    },
    {
      "gameId": "M 02-08",
      "title": "TT-Ball-Boccia",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 TT-Bälle pro Mannschaft",
      "rules": "Zwei oder drei Mannschaften treten gegeneinander an. Der erste Spieler jeder Mannschaft erhält 2 TT-Bälle. In einer Entfernung von 3 – 4 Metern liegt ein Bierdeckel auf dem Boden.Die Aufgabe besteht darin, die TT-Bälle möglichst nah an den Bierdeckel zu rollen. Zunächst rollen die Spieler nacheinander ihren ersten Ball, danach den zweiten.Anschließend sind die zweiten Spieler jeder Mannschaft an der Reihe usw.Hinweis: Bei der ersten Runde beginnt der Spieler von der ersten Mannschaft, bei der zweiten Runde beginnt der Spieler der zweiten Mannschaft usw., immer abwechselnd."
    },
    {
      "gameId": "M 02-09",
      "title": "TT-Ball-pusten I",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "1 TT-Ball, Tesa-Krepp",
      "rules": "Im Abstand von ca. 2 Metern werden 2 Linien mit Klebeband geklebt. Hinter jeder Linie liegen 2 (oder 3 oder 4) Spieler auf dem Boden, der Kopf darf nicht über die Linie ragen. In der Mitte zwischen den beiden Linien liegt ein TT-Ball.Die Aufgabe besteht darin, den TT-Ball über die gegnerische Linie zu pusten.Das Spiel hat gewonnen, wer als erstes zwei (oder auch drei) Punkte erzielt hat."
    },
    {
      "gameId": "M 02-10",
      "title": "TT-Ball-pusten II",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "1 TT-Ball, Tesa-Krepp",
      "rules": "In der Mitte des Raumes wird ein Quadrat mit einer Seitenlänge von ca. 1,00 bis 1,20 m abgeklebt (Evtl. nach Fugen des Bodenbelages richten.) Hinter jeder Linie liegen 2 (oder auch nur 1) Spieler auf dem Boden, der Kopf darf nicht über die Linie ragen. In der Mitte des Quadrates liegt ein TT-Ball.Die Aufgabe besteht darin, den TT-Ball über eine der drei gegnerischen Linien zu pusten.Das Spiel hat gewonnen, wer innerhalb von 2 (oder 3) Minuten die wenigsten Treffer einstecken musste."
    },
    {
      "gameId": "M 02-25",
      "title": "Tennisball schnappen",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Tennisball, 1 kleiner Tisch",
      "rules": "Auf dem Tisch, genau in der Mitte, liegt ein Tennisball. An den gegenüberliegenden Seiten steht je ein Spieler. Die Spieler berühren mit ihren Zeigefingern die Tischecken.Auf ein Signal (Pfiff) des Spielleiters hin müssen sich die beiden Spieler den Tennisball schnappen.Wer den Tennisball hat, bekommt für seine Mannschaft einen Punkt."
    },
    {
      "gameId": "M 02-26",
      "title": "Balltransport",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Tennisbälle, Stühle",
      "rules": "Zwei Mannschaften sitzen sich in größerem Abstand gegenüber. Der erste Spieler jeder Mannschaft bekommt einen Tennisball auf die geschlossenen und ausgestreckten Beine gelegt. Es gilt, diesen Ball jeweils an den nächsten Spieler weiterzugeben usw. Fällt der Ball zu Boden, wird wieder beim ersten Spieler begonnen.  Welche Mannschaft ist zuerst fertig?"
    },
    {
      "gameId": "M 02-27",
      "title": "Tennisball-Hockey",
      "groupCat": 3,
      "material": [
        false,
        true,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 1,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Tennisball, pro Spieler 1 Zeitung",
      "rules": "Zwei Mannschaften (je nach Raumgröße zwischen 1 und 3 Spielern) treten gegeneinander an, jede Mannschaft in ihrer Spielfeldhälfte. Jeder Mitspieler bekommt eine gerollte Zeitung. An zwei gegenüberliegenden Seiten des Raumes steht je ein Stuhl als Tor. Der Tennisball liegt in der Spielfeldmitte. Auf Pfiff des Spielleiters beginnt das Spiel. Mit Hilfe der Zeitungsrolle muss der Tennisball ins gegnerische Tor befördert werden.Die Mannschaft, welche in dem Spiel als erste 2 (oder 3) Tore »geschossen« hat, gewinnt und bekommt einen Punkt.Hinweis:Der Tennisball darf nur mit den Zeitungsrollen fortbewegt werden."
    },
    {
      "gameId": "M 02-28",
      "title": "Tennisball-Zielwerfen",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "5 Tennisbälle, Eimer oder Papierkorb",
      "rules": "Mehrere Mannschaften treten gegeneinander an. Der erste Spieler der ersten Mannschaft beginnt. Er erhält 5 Tennisbälle.Die Aufgabe besteht darin, diese 5 Tennisbälle möglichst alle in den aufgestellten Eimer oder Papierkorb zu werfen. Für jeden Treffer wird seiner Mannschaft 1 Punkt gutgeschrieben.Nun ist der erste Spieler der zweiten Mannschaft an der Reihe. Wenn alle Mannschaften einmal dran waren, treten die jeweils zweiten Spieler an usw.Variation:Die Tennisbälle müssen einmal auftitschen und dann in den Eimer oder Papierkorb fliegen."
    },
    {
      "gameId": "M 02-29",
      "title": "Tennisballboccia",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 4,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 1 Tennisball, 1 Bierdeckel",
      "rules": "Zwei oder drei Mannschaften treten gegeneinander an. Der erste Spieler jeder Mannschaft erhält einen Tennisball. In einer Entfernung von 3 - 5 Metern liegt ein Bierdeckel auf dem Boden.Die Aufgabe besteht darin, den Tennisball möglichst nah an den Bierdeckel zu rollen. Dabei kann es vorkommen, dass z. B. der zweite Tennisball den ersten Tennisball wegschießt.Anschließend sind die zweiten Spieler jeder Mannschaft an der Reihe usw.Hinweis: Bei der ersten Runde beginnt der Spieler von der ersten Mannschaft, bei der zweiten Runde beginnt der Spieler der zweiten Mannschaft usw., immer abwechselnd."
    },
    {
      "gameId": "M 02-30",
      "title": "Tennisball-Rallye mit Löffel",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Tennisbälle, 2 Löffel",
      "rules": "Zwei Mannschaften stellen sich an einer Raumseite nebeneinander in Reihe auf. Die ersten beiden Spieler bekommen jeweils einen Löffel mit einem Tennisball darauf.Beide Spieler halten den Löffel mit dem Tennisball darauf in einer Hand vor sich. Auf Kommando laufen die beiden Spieler los, berühren die gegenüberliegende Wand, laufen wieder zurück und übergeben den Löffel mit Tennisball dem nächsten Spieler. Dann läuft dieser los usw.Wenn der Tennisball runter fällt, beginnt der betreffende Spieler von vorne.Die schnellste Mannschaft bekommt den Punkt."
    },
    {
      "gameId": "M 03-01",
      "title": "Buchstabensuche",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Spieler 1 Zeitungsblatt, pro Mannschaft 1 Stift",
      "rules": "Von jeder Mannschaft nimmt ein Spieler teil. Jeder Spieler erhält einen Stift und ein Blatt der Zeitung. Die Aufgabe besteht darin, innerhalb von einer Minute möglichst viele »E« (oder andere, vorher vereinbarte Buchstaben) einzukreisen. Jeder Spieler erhält so viele Pluspunkte, wie er Buchstaben eingekreist hat.Dann kommt der nächste Spieler an die Reihe und das Spiel beginnt neu, diesmal mit einem anderen Buchstaben.  Welche Mannschaft hat nach 5 (oder auch mehr) verschiedenen Buchstaben die meisten Punkte?"
    },
    {
      "gameId": "M 03-02",
      "title": "Papierschlange",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Zeitungsblatt pro Spieler",
      "rules": "Von jeder Mannschaft nimmt ein Spieler teil. Jeder Spieler bekommt ein großes Zeitungsblatt. Die Aufgabe besteht darin, innerhalb von 60 Sekunden aus dem Zeitungsblatt eine möglichst lange Papierschlange zu reißen.Die Mannschaft des Siegers bekommt einen Punkt gutgeschrieben.Nun sind die nächsten Spieler an der Reihe usw."
    },
    {
      "gameId": "M 03-03",
      "title": "Papierschiffchen falten",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Zeitungsblatt pro Spieler",
      "rules": "Von jeder Mannschaft nimmt ein Spieler teil. Jeder Spieler bekommt ein großes Zeitungsblatt. Die Aufgabe besteht darin, möglichst schnell aus dem Zeitungsblatt ein Schiffchen zu falten.Die Mannschaft des Siegers bekommt einen Punkt gutgeschrieben.Nun sind die nächsten Spieler an der Reihe usw."
    },
    {
      "gameId": "M 03-04",
      "title": "Zeitungssingen",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 7,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Zeitungsblatt pro Mannschaft",
      "rules": "Jede Mannschaft bekommt ein großes Zeitungsblatt mit etwa gleichen Meldungen (z. B. Titelblatt).Die Aufgabe besteht darin, eine Zeitungsmeldung in Liedform vorzutragen. Die Mannschaften haben 5 Minuten Zeit zur Vorbereitung."
    },
    {
      "gameId": "M 03-05",
      "title": "Zeitungskurzgeschichte",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 1 Zeitung, 1 Schere, 1 Klebestift",
      "rules": "Jede Mannschaft bekommt eine Zeitung.Mit Hilfe der Zeitung muss eine Kurzgeschichte zusammengeschnipselt werden. Wer hat die tollste Geschichte, ggf. mit dem besten Bild?Die Mannschaften haben 10 Minuten Zeit zur Vorbereitung."
    },
    {
      "gameId": "M 03-06",
      "title": "Zeitungsstaffel",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Mannschaft 2 Zeitungsblätter",
      "rules": "Zwei Mannschaften stellen sich an einer Seite des Raumes nebeneinander in einer Reihe auf. Jede Mannschaft bekommt zwei Zeitungsblätter, der erste Spieler stellt sich auf das 1. Blatt und legt das 2. Blatt vor sich.Auf Kommando stellt er sich mit beiden Beinen auf das 2. Blatt und holt das 1. Blatt nach vorne, dann stellt er sich auf auf dieses 1. und holt das 2. Blatt wieder nach vorne usw. Wer als erstes an der gegenüberliegenden Wand ist, läuft zurück zur Mannschaft und die zweite Person macht dasselbe.Die schnellere Mannschaft bekommt den Punkt."
    },
    {
      "gameId": "M 03-07",
      "title": "Zeitungspuzzle",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 1 Zeitungsseite",
      "rules": "Jede Mannschaft bekommt die Puzzleteile einer Zeitungsseite.Auf Kommando müssen die Puzzleteile zusammengesetzt werden. Die schnellste Mannschaft bekommt den Punkt. Für die nächste Runde werden die Puzzleteile getauscht, usw. Es wird so lange gespielt, bis jede Mannschaft mal jede Seite zusammengesetzt hat."
    },
    {
      "gameId": "M 03-08",
      "title": "Zeitungslauf",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Zeitungen",
      "rules": "Zwei Mannschaften stellen sich an einer Seite des Raumes in Reihe auf. Der erste Spieler jeder Mannschaft klemmt sich eine Zeitung zwischen die Knie.Auf Kommando läuft er mit der Zeitung zwischen den Knien los, schlägt die gegenüber- liegende Wand an, läuft wieder zurück und übergibt die Zeitung dem nächsten Spieler.Die schnellere Mannschaft bekommt den Punkt."
    },
    {
      "gameId": "M 03-09",
      "title": "Zeitungsschnipsel",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "Zeitungsschnipsel, pro Spieler 1 Trinkhalm, Schüsselchen",
      "rules": "Kleine Zeitungsschnipsel werden mit einem Trinkhalm angesaugt und von Schüssel A nach Schüssel B gebracht.An einem Ende des Raumes stehen 2 Stühle mit leeren Schüsselchen. Am anderen Ende stehen 2 Stühle mit Schüsselchen, in denen jeweils 10 kleine Zeitungsschnipsel liegen. Hinter der Startlinie stehen 2 Mannschaften, jeder Spieler hat einen Trinkhalm.Auf ein Startsignal saugt der erste Spieler ein Papierschnipsel mit dem Trinkhalm an, transportiert es in die Schüssel am anderen Ende, läuft zurück, schlägt den nächsten Spieler an und stellt sich hinten an, usw. Wenn der Schnipsel runterfällt, beginnt der jeweilige Spieler von vorne."
    },
    {
      "gameId": "M 03-10",
      "title": "Zeitungsstaffette",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Zeitungen",
      "rules": "Zwei Mannschaften stehen in einer Linie. Der erste Spieler jeder Mannschaft klemmt sich eine Zeitung zwischen die Knie.Auf Kommando muss die Zeitung jeweils an den nächsten Spieler weitergegeben werden. Der letzte Spieler dreht sich, mit der Zeitung zwischen den Knien, einmal um die eigene Achse und gibt die Zeitung wieder zurück an den vorletzten Spieler usw. bis sie wieder bei dem ersten Spieler ankommt.Die schnellere Mannschaft bekommt den Punkt."
    },
    {
      "gameId": "M 03-11",
      "title": "Münzen werfen",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Zeitung, 1 Münze pro Mitspieler",
      "rules": "Von jeder Mannschaft nimmt ein Spieler teil. Auf dem Boden liegt eine Zeitung. Aus angemessener Entfernung muss nun jeder Spieler eine Münze auf die Zeitung werfen, so dass die Münze auf der Zeitung liegen bleibt.Jeder Treffer gibt einen Punkt."
    },
    {
      "gameId": "M 03-12",
      "title": "Taschenzeitung",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Zeitungsblatt pro Mitspieler",
      "rules": "Mehrere Mannschaften treten gegeneinander an. Der erste Spieler jeder Mannschaft bekommt ein großes Zeitungsblatt.Die Aufgabe besteht darin, das Zeitungsblatt so klein wie möglich zu falten.Welche Mannschaft schafft das am besten? Diese bekommt den Punkt.Dann sind die nächsten Spieler an der Reihe."
    },
    {
      "gameId": "M 03-13",
      "title": "Tennisball rollen",
      "groupCat": 3,
      "material": [
        false,
        true,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Zeitungsblatt, pro Mannschaft 1 Tennisball",
      "rules": "Von jeder Mannschaft nimmt ein Spieler teil. Auf dem Boden liegt ein Zeitungsblatt. Aus angemessener Entfernung muss nun jeder Spieler einen Tennisball auf die Zeitung rollen, so dass der Tennisball auf der Zeitung liegen bleibt.Jeder Treffer gibt einen Punkt.Hinweis: Bei der ersten Runde beginnt der Spieler von der ersten Mannschaft, bei der zweiten Runde beginnt der Spieler der zweiten Mannschaft usw., immer abwechselnd."
    },
    {
      "gameId": "M 03-14",
      "title": "Zeitungsschlacht",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 1,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "viele Zeitungen",
      "rules": "Jede Mannschaft befindet sich in einer Spielhälfte und bekommt einen Stapel Zeitungen. Auf Kommando muss nun jede Mannschaft aus den Zeitungen Zeitungsknäuel bilden und den Knäuel in das gegnerische Lager werfen. Welche Mannschaft hat beim Abpfiff die wenigsten Knäuel und Zeitungsblätter aus dem Zeitungsstapel in ihrer Hälfte? Zeitungsblätter dürfen jedoch nur als Knäuel geworfen werden und nicht einfach lose ins gegnerische Feld befördert werden."
    },
    {
      "gameId": "M 03-15",
      "title": "Zeitungsfessel",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 Zeitungsblätter",
      "rules": "Hinter der Startlinie stehen aus 2 Mannschaften je 2 Spieler.In ein großes Zeitungsblatt werden 2 kleine Löcher gerissen. Jeweils 2 Personen stecken eine Hand (oder einen Fuß) in jeweils eins dieser Löcher. Gemeinsam müssen beide nun durch einen Hindernispaarcour laufen. Welches Paar ist dabei am schnellsten, ohne dass die Fesselung aufreißt und abfällt?Wertung: Das schnellste Paar gewinnt und dessen Zeitung nicht zerrissen ist. Sollte eine Zeitung vorher reißen, gewinnt das andere Paar."
    },
    {
      "gameId": "M 03-16",
      "title": "Zeitungsdesigner",
      "groupCat": 3,
      "material": [
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 03 Zeitungen",
      "gameType": 7,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Mitspieler 1 Zeitung und 1 Schere, Tesa-Krepp, Seil, Schere",
      "rules": "Jede Mannschaft bekommt Zeitungen, Tesa oder Seil oder bunte Bänder sowie eine Schere. Die Aufgabe besteht darin, damit für eine Person aus der Mannschaft ein Designerkostüm oder Anzug zu erstellen. Die Mannschaft hat etwa 10 Minuten Zeit. Anschließend werden die Ergebnisse in einer Modenschau vorgestellt und prämiert.Wertung:Je nach Einfallsreichtum, Aufwand und Aussehen werden die »Designerstücke« prämiert."
    },
    {
      "gameId": "M 04-01",
      "title": "Bierdeckelwettlauf",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "6 Bierdeckel, Tesa-Krepp",
      "rules": "Zwei Mannschaften stellen sich an einer Seite des Raumes nebeneinander in einer Reihe auf. Der jeweils erste Spieler legt die Strecke zwischen der Startlinie und der gegenüberliegenden Wand auf drei Bierdeckeln stehend zurück. Er steht dabei mit jedem Fuß auf einem Bierdeckel. Der dritte, letzte Bierdeckel, ist frei. Er wird nach vorne gelegt, so dass ein Schritt weiter gegangen werden kann. Wer daneben tritt, fängt am Start neu an. Wenn er die gegnerische Wand berührt hat, läuft er mit den drei Bierdeckeln zurück und übergibt sie dem nächsten Spieler usw.Die Mannschaft, die zuerst fertig ist, gewinnt."
    },
    {
      "gameId": "M 04-02",
      "title": "Bierdeckellauf I",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "12 Bierdeckel",
      "rules": "Zwei Mannschaften stehen an der einen Seite des Raumes. Die ersten Spieler jeder Mannschaft klemmen sich zwischen vier Finger jeder Hand jeweils einen Bierdeckel. Auf Kommando laufen sie damit zur gegenüberliegenden Wand und wieder zurück. Dann übergeben sie die Bierdeckel an die nächsten Spieler usw. Wenn ein Bierdeckel zu Boden fällt, startet der betreffende Spieler noch mal von vorne.Die Mannschaft, die zuerst fertig ist, gewinnt.Variation:Zur Erschwerung können unterwegs Hindernisse (Stühle, Bänke) eingebaut werden."
    },
    {
      "gameId": "M 04-03",
      "title": "Bierdeckellauf II",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Bierdeckel",
      "rules": "Zwei Mannschaften stehen an der einen Seite des Raumes. Die ersten Spieler jeder Mannschaft legen sich einen Bierdeckel auf den Kopf. Auf Kommando laufen sie damit zur gegenüberliegenden Wand und wieder zurück. Dann übergeben sie die Bierdeckel (mit der Hand) an die nächsten Spieler usw. Wenn der Bierdeckel zu Boden fällt, startet der betreffende Spieler noch mal von vorne.Die Mannschaft, die zuerst fertig ist, gewinnt.Variation:Schwieriger wird es, wenn mehrere Bierdeckel transportiert werden müssen."
    },
    {
      "gameId": "M 04-04",
      "title": "Bierdeckellauf III",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Bierdeckel",
      "rules": "2 Mannschaften stehen an der einen Seite des Raumes. Die ersten Spieler jeder Mannschaft klemmen sich einen Bierdeckel zwischen die Knie. Auf Kommando laufen sie damit zur gegenüberliegenden Wand und wieder zurück. Dann übergeben sie die Bierdeckel an die nächsten Spieler usw. Wenn der Bierdeckel zu Boden fällt, startet der betreffende Spieler noch mal von vorne.Die Mannschaft, die zuerst fertig ist, gewinnt."
    },
    {
      "gameId": "M 04-05",
      "title": "Bierdeckeltransport",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Mannschaft 1 Bierdeckel",
      "rules": "Zwei Mannschaften stehen an der einen Seite des Raumes. Die ersten beiden Spieler jeder Mannschaft stellen sich jeweils gegenüber auf und klemmen sich einen Bierdeckel zwischen die Köpfe. Auf Kommando laufen sie damit zur gegenüberliegenden Wand und wieder zurück. Dann übergeben sie die Bierdeckel an die nächsten Spieler usw. Wenn der Bierdeckel zu Boden fällt, starten die betreffenden Spieler noch mal von vorne.Die Mannschaft, die zuerst fertig ist, gewinnt."
    },
    {
      "gameId": "M 04-06",
      "title": "Bierdeckelzielwerfen I",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Bierdeckel",
      "rules": "Mehrere Mannschaften treten gegeneinander an. Der erste Spieler der ersten Mannschaft beginnt. Er erhält 10 Bierdeckel.Die Aufgabe besteht darin, diese 10 Bierdeckel möglichst alle in den aufgestellten Eimer oder Papierkorb zu werfen. Für jeden Treffer wird seiner Mannschaft 1 Punkt gutgeschrieben.Nun ist der erste Spieler der zweiten Mannschaft an der Reihe. Wenn alle Mannschaften einmal dran waren, treten die jeweils zweiten Spieler an usw."
    },
    {
      "gameId": "M 04-07",
      "title": "Bierdeckelzielwerfen II",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 1,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Bierdeckel, Tesa-Krepp",
      "rules": "Auf dem Boden werden drei verschieden große Felder abgeklebt, das kleinste innen, das größte außen.Der erste Spieler der ersten Mannschaft beginnt. Er erhält 10 Bierdeckel.Die Aufgabe besteht darin, diese 10 Bierdeckel in die abgeklebten Felder zu werfen. Für jeden Treffer wird seiner Mannschaft 3 Punkte (inneres Feld), 2 Punkte (mittleres Feld) oder 1 Punkt (äußeres Feld) gutgeschrieben.Nun ist der erste Spieler der zweiten Mannschaft an der Reihe. Wenn alle Mannschaften einmal dran waren, treten die jeweils zweiten Spieler an usw."
    },
    {
      "gameId": "M 04-08",
      "title": "Bierdeckelweitwurf",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 1 Bierdeckel",
      "rules": "Die ersten Spieler jeder Mannschaft stellen sich nebeneinander an der Startlinie auf.Jeder Spieler muss nun seinen Bierdeckel möglichst weit werfen. Für den weitesten Wurf bekommt die entsprechende Mannschaft einen Punkt.Anschließend sind die nächsten Spieler jeder Mannschaft an der Reihe usw.Variation:Bei drei Mannschaften gibt es für den weitesten Wurf 3 Punkte, für den zweitweitesten Wurf 2 Punkte und für den kürzesten Wurf 1 Punkt."
    },
    {
      "gameId": "M 04-09",
      "title": "TT-Ball-Transport",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Mannschaft 1 Bierdeckel und 1 TT-Ball",
      "rules": "Zwei Mannschaften stehen an der einen Seite des Raumes. Die ersten Spieler jeder Mannschaft nehmen einen Bierdeckel mit einem TT-Ball darauf in die Hand. Auf Kommando laufen sie damit zur gegenüberliegenden Wand und wieder zurück. Dann übergeben sie die Bierdeckel an die nächsten Spieler usw. Wenn der TT-Ball zu Boden fällt, startet der betreffende Spieler noch mal von vorne.Die Mannschaft, die zuerst fertig ist, gewinnt."
    },
    {
      "gameId": "M 04-10",
      "title": "Bierdeckelverkleidung",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "50 Bierdeckel",
      "rules": "Jede Mannschaft hat die Aufgabe, auf einem der Mitspieler möglichst viele Bierdeckel abzulegen. Die Bierdeckel dürfen dabei auf dem Kopf, den Schultern, den ausgestreckten Armen, dem angewinkelten Bein usw. liegen. Der Spieler darf nur mit zwei Körperteilen den Boden berühren.Für jeden abgelegten Bierdeckel erhält die Mannschaft einen Punkt.Bei weiteren Spielerunden sind jeweils andere Mitspieler an der Reihe und werden mit Bierdeckeln belegt."
    },
    {
      "gameId": "M 04-11",
      "title": "Bierdeckelgruppe",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Bierdeckel",
      "rules": "Mehrere Mannschaften treten gegeneinander an. Der erste Spieler der ersten Mannschaft beginnt. Er erhält 10 Bierdeckel.Die Aufgabe besteht darin, diese 10 Bierdeckel so zu werfen, dass eine möglichst große zusammenhängende Gruppe von Bierdeckeln entsteht. Die Bierdeckel müssen sich also alle berühren bzw. teils überdecken.Für jeden Bierdeckel der größten zusammenhängenden Gruppe gibt es einen Punkt.Nun ist der erste Spieler der zweiten Mannschaft an der Reihe. Wenn alle Mannschaften einmal dran waren, treten die jeweils zweiten Spieler an usw."
    },
    {
      "gameId": "M 04-12",
      "title": "Bierdeckelschlange",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Bierdeckel",
      "rules": "Mehrere Mannschaften treten gegeneinander an. Der erste Spieler der ersten Mannschaft beginnt. Er erhält 10 Bierdeckel.Die Aufgabe besteht darin, diese 10 Bierdeckeln so zu werfen, dass eine möglichst lange zusammenhängende Schlange entsteht. Die Bierdeckel müssen sich also alle berühren bzw teils überdecken. Die längste zusammenhängende Schlange wird gemessen.Nun ist der erste Spieler der zweiten Mannschaft an der Reihe. Wenn alle Mannschaften einmal dran waren, treten die jeweils zweiten Spieler an usw.Die Mannschaft mit der längsten Schlange pro Durchgang bekommt jeweils den Punkt."
    },
    {
      "gameId": "M 04-13",
      "title": "Bierdeckelstaffel",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Mannschaft 1 Bierdeckel, 2 Stühle",
      "rules": "Zwei Mannschaften treten gegeneinander an. An der gegenüberliegenden Seite des Raumes steht für jede Mannschaft ein Stuhl. Die ersten Spieler jeder Mannschaft laufen los, legen den Bierdeckel auf den Stuhl, laufen zurück und schlagen den nächsten Spieler an. Dieser läuft los, holt den Bierdeckel vom Stuhl, läuft damit zurück und übergibt ihn dem dritten Spieler. Der muss nun wieder den Bierdeckel auf den Stuhl legen usw.Die schnellste Mannschaft bekommt den Punkt."
    },
    {
      "gameId": "M 04-14",
      "title": "Kängurulauf",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Mannschaft 1 Bierdeckel",
      "rules": "Zwei Mannschaften stehen an der einen Seite des Raumes. Die ersten Spieler jeder Mannschaft klemmen sich einen Bierdeckel zwischen die Knie. Auf Kommando hüpfen sie damit zur gegenüberliegenden Wand und wieder zurück. Dann übergeben sie die Bierdeckel (mit der Hand) an die nächsten Spieler usw. Wenn der Bierdeckel zu Boden fällt, startet der betreffende Spieler noch mal von vorne.Die Mannschaft, die zuerst fertig ist, gewinnt."
    },
    {
      "gameId": "M 04-15",
      "title": "Bierdeckelpyramide",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 15 Bierdeckel",
      "rules": "Jede Mannschaft erhält 15 Bierdeckel und muss damit innerhalb einer festgelegten Zeit eine möglichst hohe Pyramide (3 Etagen) bauen.Bei drei Mannschaften bekommt die Mannschaft mit der höchsten Pyramide 3 Punkte, die Mannschaft mit der zweithöchsten Pyramide 2 Punkte und die Mannschaft mit der niedrigsten Pyramide 1 Punkt gutgeschrieben.Gelingt mehreren Mannschaften innerhalb der festgelegten Zeit die höchste Pyramide, bekommt die schnellere Mannschaft die höhere Punktzahl."
    },
    {
      "gameId": "M 04-16",
      "title": "Bierdeckeltransport",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 04 Bierdeckel",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Bierdeckel, 1 Klammer pro Spieler",
      "rules": "Zwei Mannschaften stehen an der einen Seite des Raumes. Jeder Spieler bekommt eine Klammer. Die ersten Spieler jeder Mannschaft bekommen einen Bierdeckel, den sie mit der Klammer halten. Auf Kommando laufen sie damit zur gegenüberliegenden Wand und wieder zurück. Dann übergeben sie die Bierdeckel an die nächsten Spieler usw.Die Mannschaft, die zuerst fertig ist, gewinnt."
    },
    {
      "gameId": "M 05-01",
      "title": "Autorennen",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 05 Würfel",
      "gameType": 3,
      "playerCount": 4,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 (großer) Würfel, Papier und Stift oder Tafel",
      "rules": "Jeder Spieler (jede Mannschaft) kann sich eine Automarke wählen, die auf einer großen Liste eingetragen wird. Dann wird überlegt, was zu einem Autorennen benötigt wird. 1 = Auto; 2 = Führerschein; 3 = Zündschlüssel; 4 = Benzin; 5 = Starterlaubnis; 6 = Startschuss.Dann wird reihum gewürfelt. Wer eine [6] gewürfelt hat, kann starten. Die Nummer wird dann auf einer großen Liste in einer Spalte eingetragen. Die Spieler benötigen dann noch die weiteren Nummern von 1 - 5, hier ist keine bestimmte Reihenfolge notwendig.Hat ein Spieler alle 6 Nummern gewürfelt, kann er mit dem Rennen beginnen. Die nun gewürfelten Zahlen werden aufgeschrieben. Das Ziel ist bei 100 Punkten. - Welcher Spieler hat zuerst das Ziel erreicht?(Der Spielleiter kann u. U. auch die Funktion eines Berichterstatters bzw. Ansagers einnehmen. Er gibt in entsprechendem Stil hin und wieder bekannt, welche Automarke derzeit in Führung liegt.)"
    },
    {
      "gameId": "M 05-02",
      "title": "Pyramidenbingo",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false
      ],
      "materialName": "M 05 Würfel",
      "gameType": 3,
      "playerCount": 4,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Würfel, Papier und Stift oder Tafel",
      "rules": "Jeder Spieler schreibt auf ein Blatt Papier die Zahlen eins bis sechs als Pyramide auf. Also: als Spitze 1x1, dann 2x2 usw.Dann beginnt der erste zu würfeln und streicht die gewürfelte Zahl weg. Dann bekommt der nächste den Würfel.Wer als erstes alle Zahlen weg gestrichen hat, ist Gewinner."
    },
    {
      "gameId": "M 05-03",
      "title": "Würfeljagd I",
      "groupCat": 0,
      "material": [
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 05 Würfel",
      "gameType": 3,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Würfel",
      "rules": "Alle Spieler sitzen im Kreis. Zwei sich gegenübersitzende Kinder bekommen einen Würfel und beginnen zu würfeln. Wer eine sechs bekommt, gibt den Würfel an den linken Nachbarn weiter. Dieser beginnt wieder zu würfeln usw. Da die Würfel unterschiedlich schnell weitergegeben werden, holt der eine Würfel den anderen ein, was natürlich durch möglichst schnelles würfeln verhindert werden soll. Derjenige, bei dem die Würfel zusammenkommen, scheidet aus, oder bekommt einen Strafpunkt.Variante:Zwei Mannschaften sitzen abwechselnd im Kreis. Der Würfel wird immer an den übernächsten Spieler (= der nächste der eigenen Mannschaft) weitergegeben."
    },
    {
      "gameId": "M 05-04",
      "title": "Eisbär",
      "groupCat": 0,
      "material": [
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 05 Würfel",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "2 Würfel",
      "rules": "Man würfelt mit zwei Würfeln. Der Punkt in der Mitte ist ein Loch, alle anderen Punkte sind Eisbären ([1] = 1 Loch, [2] = 2 Eisb., [3] = 2 Eisb. und 1 Loch, [4] = 4 Eisb., [5] = 4 Eisb. und 1 Loch, [6] = 6 Eisb.) Nun erzählst du die Geschichte von Eisbären, die um 1 (oder mehrere) Eisloch herumsitzen und fischen.Aufgabe: Die Spieler müssen herausfinden, wie viele Fische die Eisbären fangen.Lösung: Anzahl der Fische ist die Anzahl der Punkte auf der Unterseite der beiden Würfel (Z.B.: Du würfelst eine 5 und eine 2 - dann hast du 6 Eisbären, die um 1 Eisloch herumsitzen und dann 7 Fische fangen). Du würfelst relativ oft bis die Kinder dahinter kommen, dass zwei gegenüberliegende Würfelseiten immer 7 ergeben. Natürlich darfst du als Spielleiter beim Ausrechnen der Fische nicht die Würfel umdrehen und nachzählen. :)"
    },
    {
      "gameId": "M 05-05",
      "title": "Würfel-Zocker",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 05 Würfel",
      "gameType": 7,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "1 Würfel, Papier, Stift",
      "rules": "Das Würfelspiel für Zocker: alles oder nichts, riskieren oder verlieren, weitermachen oder sichern? Dieses Würfelspiel geht ganz einfach. Der 1. Spieler würfelt so lange er will. Nach jedem Wurf darf er die Punkte addieren und entscheiden, ob er den Würfel an den 2. Spieler abgibt. Würfelt der Spieler allerdings eine 6, dann verliert er alle bis dahin erwürfelten Punkte in dieser Runde. Um seine Punkte auf seinem Punktekonto zu sichern, beendet er seine Würfelrunde und gibt den Würfel an den nächsten Mitspieler weiter."
    },
    {
      "gameId": "M 05-06",
      "title": "Die verflixte 1",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 05 Würfel",
      "gameType": 7,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "1 Würfel, Papier, Stift",
      "rules": "Jeder Spieler darf so lange würfeln wie er möchte. Die Punkte werden addiert. Möchte der Spieler seine Runde beenden, lässt er seine Punkte anschreiben. Wird eine 1 gewürfelt, verliert der Spieler alle bisher addierten Punkte und der nächste Spieler ist an der Reihe. Das Spiel kann beliebig lange durchgeführt werden, oder es wird eine Rundenzahl festgelegt. Wer die meisten Punkte anschreiben lassen konnte, ist Sieger."
    },
    {
      "gameId": "M 05-07",
      "title": "Becherspiel",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 05 Würfel",
      "gameType": 7,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "1 Würfel, 6 Becher, pro Spieler 20 Spielsteine",
      "rules": "Für dieses Spiel werden 6 nummerierte Becher benötigt. Einer bekommt die Nummer eins, zwei und so weiter. Jeder Spieler bekommt 20 Spielsteine. Das können auch Knöpfe oder Streichhölzer sein. Das Spiel beginnt, in dem der erste Teilnehmer würfelt. Bei einer 6 muss er seinen Spielstein in den Becher legen. Der Nächste darf würfeln. Bei 1 bis 5 darf der Spieler nur dann etwas in den Becher legen, wenn dieser noch leer ist. Befindet sich schon ein Stein darin, muss man diesen an sich nehmen und die Runde geht weiter.Wertung: Gewonnen hat der Mitspieler, der als Erster keine Steine mehr besitzt.Bei 20 Steinen ist das gar nicht so einfach, da man ja immer wieder Steine an sich nehmen muss. Auf jeden Fall ist es spannend bis auf die letzte Minute."
    },
    {
      "gameId": "M 05-08",
      "title": "Rechenmeister",
      "groupCat": 0,
      "material": [
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 05 Würfel",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "1 Würfel",
      "rules": "Bei diesem Spiel müssen die Spieler viel Kopfrechnen. Ein Zahlenwert gilt als Ausgangsbasis. Das ist zum Beispiel die 20. Nun wird nacheinander gewürfelt. Jeder Mitspieler rechnet still und heimlich für sich selbst mit. Wird eine gerade Zahl gewürfelt, wird diese addiert, bei einer ungeraden Zahl wird alles subtrahiert. Sobald der Wert 20 erreicht ist, müssen sich alle melden. Derjenige, der die Zahl als erstes ruft, hat gewonnen. Aber natürlich nur dann, wenn das Ergebnis auch stimmt. Sollte sich dieser Mitspieler verrechnet haben, scheidet er in dieser Runde aus.Variation:Zahlenwert zum Beispiel auf 50 erhöhen, jeder Zahl noch eine andere Eigenschaft geben; zum Beispiel wird eine 2 addiert und eine 3 multipliziert. Bei diesen Regeln werden sicher die besten Mathegenies verrückt. Aber es macht eine Menge Spaß und fördert das Kopfrechnen."
    },
    {
      "gameId": "M 06-01",
      "title": "Kerzenstaffel",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        true,
        false
      ],
      "materialName": "M 06 Kerzen+Streichhölzer",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Kerzen (o. Teelichter), Streichhölzer, Hindernisse",
      "rules": "Im Raum sind verschiedene Hindernisse, z. B. Tische, Stühle usw. aufgestellt. Es treten   2 Mannschaften gegeneinander an. Die jeweils ersten Spieler gehen an den Start. Die Aufgabe besteht darin, mit einer brennenden Kerze in der Hand den Hindernisparcours hinter sich zu bringen. Die Kerze darf dabei nicht ausgehen. Geht sie dennoch aus, muss der Spieler zurück zum Start, die Kerze wieder entzünden und neu starten. Dem ersten Spieler folgt der zweite usw.Die Mannschaft, die zuerst fertig ist, gewinnt."
    },
    {
      "gameId": "M 06-02",
      "title": "Licht auspusten",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 06 Kerzen+Streichhölzer",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 Kerzen (oder Teelichter), Streichhölzer",
      "rules": "Zwei Spieler halten sich gegenseitig an der rechten Hand fest. In der linken halten sie eine brennende Kerze. Die Aufgabe besteht nun darin, sich gegenseitig die Kerze auszupusten. Wer es zuerst schafft, erhält für seine Mannschaft einen Pluspunkt.Hinweis:Das Spiel ist evtl. nicht für jeden Boden geeignet (tropfendes Wachs)."
    },
    {
      "gameId": "M 06-03",
      "title": "Kerzen-Streichholz-Staffette",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 06 Kerzen+Streichhölzer",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Kerzen, 2 Streichholzschachteln",
      "rules": "Die Spieler der 2 Mannschaften sitzen jeweils nebeneinander.Der jeweils erste Spieler zündet eine Kerze mit einem Streichholz an und gibt sie an den nächsten weiter. Dieser bläst die Kerze wieder aus und zündet die Kerze mit dem nächsten Streichholz an und gibt die Kerze samt Streichholzschachtel an den nächsten weiter usw.Gewonnen hat die Mannschaft, die am schnellsten ist."
    },
    {
      "gameId": "M 06-04",
      "title": "Kerzenanzündrallye",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 06 Kerzen+Streichhölzer",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 Streichholzschachteln, 20 Teelichter, Stoppuhr",
      "rules": "In der Mitte des Raumes steht ein Tisch mit 20 Teelichtern. Auf Kommando muss 1 Spieler innerhalb von 30 Sekunden so viel Teelichter wie möglich anzünden. Pro Teelicht darf immer nur ein Streichholz verwendet werden.Nacheinander kommt von jeder Mannschaft jeweils 1 Spieler an die Reihe.Hinweis:Die Teelichter vorher alle einmal kurz brennen lassen."
    },
    {
      "gameId": "M 06-25",
      "title": "Streichholztrick",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 06 Kerzen+Streichhölzer",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Schachtel Streichhölzer, 1 Tisch",
      "rules": "In der Mitte des Raumes steht ein Tisch. Auf dem Tisch liegen 30 Streichhölzer.Aus 2 Mannschaften nimmt je 1 Spieler teil. Von 30 Streichhölzern nehmen die 2 Spieler abwechselnd jeder zwischen 1 und 6 Hölzchen weg. Es gewinnt derjenige, der das letzte Hölzchen wegnimmt.(Dabei gibt es einen Trick, so dass man gewinnen kann - vorausgesetzt der Gegner kennt nicht auch die Lösung.)"
    },
    {
      "gameId": "M 06-26",
      "title": "Streichholz-Geschicklichkeit",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 06 Kerzen+Streichhölzer",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Schachteln Streichhölzer",
      "rules": "Zwei Mannschaften bilden je eine Staffel. Die Aufgabe ist, eine Streichholzschachtel in eine(!) Hand zu nehmen, zu öffnen, ein Hölzchen herausnehmen, die Schachtel zu schließen, auf der anderen Seite wieder zu öffnen, das Streichholz hineinzulegen, die Schachtel wieder zu schließen und dem nächsten Spieler weiterzugeben. Das alles jedoch nur mit einer Hand und ohne die Schachtel aus der Hand zu legen.  Welche Mannschaft ist zuerst fertig?Variation:Bevor das Streichholz wieder in die Schachtel hineingelegt wird, anzünden und wieder ausblasen."
    },
    {
      "gameId": "M 06-27",
      "title": "Ich hab ein Licht, ...",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 06 Kerzen+Streichhölzer",
      "gameType": 3,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "1 Schachtel Streichhölzer",
      "rules": "Ein brennendes Streichholz wird reihum gegeben. Jeder sagt: »Ich hab ein Licht, ich sehe ein Licht, ich gebe ein Licht weiter« und gibt das Streichholz an den nächsten weiter. Derjenige, dem das Licht ausgeht, scheidet aus."
    },
    {
      "gameId": "M 06-28",
      "title": "Streichholzschachtel-Staffette",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 06 Kerzen+Streichhölzer",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Mannschaft 1 Streichholzschachtel",
      "rules": "In einem dunklen Raum sitzen die Mannschaften jeweils nebeneinander.Jede Mannschaft bekommt eine Streichholzschachtel. Der jeweils erste Spieler zündet ein Streichholz an, macht es wieder aus und legt es in die Schachtel zurück. Der nächste nimmt die Schachtel, holt ein Streichholz raus, zündet es an, bläst es aus, legt es zurück und gibt die Schachtel weiter. Der letzte Spieler gibt die Schachtel wieder an den vorletzten Spieler usw. bis der erste Spieler wieder an der Reihe ist. Welche Mannschaft schafft es am schnellsten?Da der Raum dunkel ist und keiner so recht sieht, ob er nicht gerade ein bereits abgebranntes Streichholz aus der Schachtel nimmt, wird die Sache mit der Zeit spannend."
    },
    {
      "gameId": "M 06-29",
      "title": "Nasenpost",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 06 Kerzen+Streichhölzer",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Hülsen von Streichholzschachteln",
      "rules": "Zwei Mannschaften sitzen jeweils nebeneinander und treten gegeneinander an. Jeweils der erste Spieler setzt sich die Hülse einer Streichholzschachtel auf die Nase. Er gibt sie dann seinem Nachbarn, von Nase zu Nase, weiter usw. (ohne Hilfe der Hände). Fällt die Schachtel bei solch einem Wechsel herunter, muss von neuem begonnen werden.Welche Mannschaft ist zuerst fertig?"
    },
    {
      "gameId": "M 06-30",
      "title": "Streichholzschachtelturm",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 06 Kerzen+Streichhölzer",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "20 Streichholzschachteln",
      "rules": "An einer Seite des Raumes stehen 2 Tische. Auf jedem Tisch liegen 10 Streichholzschachteln in der Mitte. An der anderen Seite stehen hinter der Startlinie die beiden Mannschaften reihenweise nebeneinander.Die Aufgabe besteht darin, an einer Seite des Tisches einen Turm aus Streichholzschachteln Schachtel für Schachtel aufzubauen, anschließend wieder Schachtel für Schachtel abzubauen und an der anderen Seite des Tisches wieder aufzubauen. Dabei darf jeder immer nur eine Schachtel auf- bzw. abbauen.Der erste Spieler läuft los und legt die erste Streichholzschachtel, läuft zurück und schlägt den nächsten Spieler an und stellt sich hinten an. Der nächste Spieler läuft los, usw."
    },
    {
      "gameId": "M 06-31",
      "title": "Streichholzflaschenturm",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 06 Kerzen+Streichhölzer",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "1 Schachtel Streichhölzer, 1 (kleine) Flasche",
      "rules": "In der Mitte des Raumes steht ein Tisch mit einer Flasche darauf. Jeder Spieler bekommt 10 Streichhölzer.Abwechselnd legt jeder Spieler ein Streichholz auf den Flaschenhals. Wenn bei einem Spieler Hölzchen runterfallen, muss er die runtergefallenen Hölzchen nehmen. Gewonnen hat derjenige, der als erster keine Hölzchen mehr hat."
    },
    {
      "gameId": "M 06-32",
      "title": "Streichholzschachtelpusten I",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        true,
        false
      ],
      "materialName": "M 06 Kerzen+Streichhölzer",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 1 leere Streichholzsch., 1 Tisch, Zollstock",
      "rules": "In der Mitte des Raumes steht ein Tisch, an der einen Schmalseite liegt eine leere Streichholzschachtel.Von jeder Mannschaft nimmt jeweils ein Spieler teil.Die Aufgabe besteht darin, die Streichholzschachtel durch 1 mal (oder 2 oder 3 mal) feste pusten so weit wie möglich wegzupusten, ohne dass diese vom Tisch fällt. Die Entfernung wird gemessen. Der Spieler mit der weitesten Entfernung gewinnt.Alle Entfernungen werden für die Mannschaften aufaddiert und die Mannschaft mit der größten Entfernung gewinnt."
    },
    {
      "gameId": "M 07-01",
      "title": "Korkenkegeln I",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Korken, 5 TT-Bälle, Tesa-Krepp",
      "rules": "In ca. 150 cm Entfernung von der Startlinie werden 10 Korken auf dem Boden nebeneinander aufgestellt.Nacheinander kommt von jeder Mannschaft jeweils ein Spieler nach vorne, usw.Mit einem TT-Ball oder mit Mühlesteinen müssen diese Korken umgekegelt werden (insgesamt 5 Wurf). Für jeden umgeworfenen Korken gibt es einen Punkt."
    },
    {
      "gameId": "M 07-02",
      "title": "Korkenzielwerfen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 07 Korken",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Korken, 3 Schüsseln",
      "rules": "3 Schüsseln stehen in 1, 2 bzw. 3 Meter Entfernung von der Startlinie.Nacheinander kommt von jeder Mannschaft jeweils ein Spieler nach vorne, usw.Die Spieler haben nun die Aufgabe, 10 Korken in diese Schüsseln zu werfen. 1 Punkt gibt es für jeden Korken in der ersten Schüssel, 2 Punkte für jeden Korken in der zweiten und 3 Punkte für jeden Korken, welcher sich in der dritten Schüssel befindet."
    },
    {
      "gameId": "M 07-03",
      "title": "Korkenkegeln II",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 07 Korken",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Korken, 1 Tennisball",
      "rules": "In ca. 5 m Entfernung von der Startlinie werden 10 Korken auf dem Boden nebeneinander aufgestellt.Nacheinander kommt von jeder Mannschaft jeweils ein Spieler nach vorne, usw.Mit einem Tennisball müssen diese Korken umgekegelt werden (insgesamt 3 Wurf) . Für jeden umgeworfenen Korken gibt es einen Punkt."
    },
    {
      "gameId": "M 07-04",
      "title": "Korkenturm",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 07 Korken",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Korken, 1 Tisch",
      "rules": "In der Mitte des Raumes steht 1 Tisch, darauf liegen 10 Korken.Der 1. Spieler der 1. Mannschaft beginnt. Die Aufgabe besteht darin, möglichst viele Korken als Turm übereinander zu stapeln. Der Turm muss 5 Sekunden stehen bleiben. Für jeden verwendeten Korken gibt es einen Punkt.Die Mannschaften sind nacheinander an der Reihe."
    },
    {
      "gameId": "M 07-25",
      "title": "Kronkorken sammeln",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 07 Korken",
      "gameType": 7,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "(Kronkorken)",
      "rules": "Innerhalb einer bestimmten Zeit müssen alle Mitspieler so viele Kronkorken wie möglich finden.Gewonnen hat derjenige, der am Schluss die meisten Kronkorken mitgebracht hat.Hinweis:Am besten spielt man es in der Nähe von Parkplätzen und Raststationen oder nach einem großen Fest. Ideal auch für die Reise, wenn man sich zwischendurch mal bewegen möchte.Die Kronkorken kann man später für andere Spiele verwenden."
    },
    {
      "gameId": "M 07-26",
      "title": "Kronkorkenfuchsen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 07 Korken",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 5 Kronkorken",
      "rules": "Dieses Spiel kann man entweder mit Kronkorken, Knöpfen oder Centstücken spielen. Die Spieler stellen sich im Abstand von ca. 3 Meter vor eine Wand. Nun darf jeder seinen Korken gegen die Wand spielen, so dass er möglichst nahe an der Wand liegen bleibt. Der Gewinner darf sich alle Korken aus der Runde behalten. Dann geht es in die zweite Runde.Variation:Der geworfene Kronkorken muss zunächst die Wand berühren."
    },
    {
      "gameId": "M 07-27",
      "title": "Kronkorkenboote",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "20 Kronkorken, Plastikwanne, Wasser",
      "rules": "Für dieses Spiel brauchen wir eine Plastikwanne mit Wasser.Die ersten Spieler der Mannschaften müssen versuchen, ihre 5 Korken so auf das Wasser in der Wanne zu legen, dass sie nicht untergehen. Dafür haben sie 60 Sekunden Zeit.Für jeden schwimmenden Korken erhält der Spieler 1 Punkt für seine Mannschaft. Schwimmen die Korken länger als 60 Sekunden auf dem Wasser, gibt es extra Punkte.Die Mannschaft mit den meisten schwimmen Kronkorken hat am Ende gewonnen. "
    },
    {
      "gameId": "M 07-28",
      "title": "Kronkorkenkette",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 07 Korken",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "50 Kronkorken, Schnur, Hammer, Nagel",
      "rules": "Innerhalb von 60 Sekunden müssen die Mannschaften möglichst viele Kronkorken auf eine Schnur auffädeln. Erschwerend kommt hinzu, dass mit Hammer und Nagel zunächst mal Löcher in die Kronkorken geschlagen werden müssen.Gewonnen hat die Mannschaft, die nach 60 Sekunden die meisten Kronkorken aufgefädelt hat. Variation:Bei weiteren Runden entfällt das Lochen der Kronkorken, die Zeitvorgabe ist jetzt 30 oder 45 Sekunden."
    },
    {
      "gameId": "M 07-29",
      "title": "Kronkorkenschießen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 07 Korken",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 3 Kronkorken, Tesa-Krepp",
      "rules": "An einer Seite des Raumes malen wir auf dem Boden ein Kreis auf oder kleben ihn mit Klebeband ab. Dann teilen wir den Kreis noch in 4, 6 oder 8 Stücke auf und schreiben in die Stücke die Punktzahlen 1-4, 1-6 oder 1-8 wie beim Dartspiel. Die Startlinie ziehen wir im Abstand von ca. 3-4 Metern vom Kreis entfernt.Abwechselnd kommen die ersten Spieler der einzelnen Mannschaften an die Reihe und versuchen, ihre 3 Kronkorken in den Kreis zu schnipsen. Für jeden Treffer gibt es die entsprechende Punktzahl.Variation:Entfernung zum Kreis ändern, Anzahl Kronkorken pro Mitspieler ändern."
    },
    {
      "gameId": "M 07-30",
      "title": "Kronkorkenturm I",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 07 Korken",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "20 Kronkorken, 1 Tisch",
      "rules": "Bei diesem Spiel geht es darum, auf einem Tisch einen möglichst hohen Turm aus Kronkorken aufzustapeln.Es beginnt der erste Spieler der ersten Mannschaft. Er stapelt so lange Kronkorken auf bis der Turm umfällt. Für jeden vorher gestapelten Kronkorken bekommt er für seine Mannschaft 1 Punkt. Beispiel: Der Turm fällt beim 7. Kronkorken um. Das gibt 6 Punkte für die Mannschaft.Gewonnen hat die Mannschaft, die nach einer bestimmten Rundenzahl die meisten Punkte hat."
    },
    {
      "gameId": "M 07-31",
      "title": "Kronkorkenturm II",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 07 Korken",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "20 Kronkorken, 1 Tisch",
      "rules": "Bei diesem Spiel geht es darum, einen möglichst hohen Turm aus Kronkorken aufzustapeln.Es beginnt der erste Spieler der ersten Mannschaft. Er legt einen Kronkorken in die Mitte des Tisches. Der erste Spieler der zweiten Mannschaft legt einen Kronkorken darauf, den nächsten legt der erste Spieler der dritten Mannschaft auf. Sind alle Mannschaften durch, kommen jeweils die zweiten Spieler an die Reihe, usw.Die Mannschaft, bei der der Turm umfällt, bekommt einen Minuspunkt.Die nächste Runde beginnt der erste Spieler der zweiten Mannschaft usw.Die Mannschaft mit den wenigsten Minuspunkten gewinnt."
    },
    {
      "gameId": "M 07-32",
      "title": "Kronkorkenturm III",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 07 Korken",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "50 Kronkorken, (pro Mannschaft) 1 Tisch",
      "rules": "Bei diesem Spiel geht es darum, möglichst hohe Türme aus Kronkorken aufzustapeln.Jede Mannschaft baut ihren eigenen Turm so hoch wie möglich. Der Turm muss 10 Sekunden stehen bleiben. Es beginnen die jeweils ersten Spieler der Mannschaften.Die Mannschaft bekommt für jeden verbauten Kronkorken einen Punkt. Fällt der Turm vorher um, gibt es keinen Punkt.In der nächste Runde bauen die jeweils zweiten Spieler der Mannschaften usw.Hinweis:Für jede Mannschaft sollte ein eigener Tisch zur Verfügung stehen."
    },
    {
      "gameId": "M 08-01",
      "title": "Knopftransport I",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Knöpfe, pro Spieler 1 Zahnstocher",
      "rules": "Zwei Mannschaften treten gegeneinander an. Jeder Mitspieler bekommt einen Zahnstocher und der erste Mitspieler jeder Mannschaft bekommt einen Knopf. Alle Mitspieler nehmen den Zahnstocher in den Mund, die jeweils ersten Mitspieler stecken den Knopf auf den Zahnstocher.Auf Kommando geben die Spieler die Knöpfe von Zahnstocher zu Zahnstocher bis zum jeweils letzten Spieler weiter. Welche Mannschaft ist zuerst fertig?Variation:Wenn die Knöpfe beim letzten Spieler angekommen sind, geht es wieder zurück bis zum ersten Spieler.Hinweis:Die Knöpfe müssen entsprechend große (bzw. kleine) Knopflöcher haben."
    },
    {
      "gameId": "M 08-02",
      "title": "Knopftransport II",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Mannschaft 1 Knopf",
      "rules": "Zwei Mannschaften treten gegeneinander an. Der erste Mitspieler jeder Mannschaft bekommt einen Knopf. Den Knopf legt er sich auf den Handrücken.Auf Kommando geht es los. Der Nachbar legt seinen Handrücken auf den Knopf, beide drehen die Hand und der erste Spieler nimmt anschließend seine Hand weg. Der Nachbar gibt den erhaltenen Knopf wiederum an seinen Nachbarn weiter usw.bis der Knopf beim letzten Spieler der Mannschaft angekommen ist. Welche Mannschaft ist zuerst fertig?Variation:Wenn der Knopf beim letzten Spieler angekommen ist geht es wieder zurück bis zum ersten Spieler."
    },
    {
      "gameId": "M 08-03",
      "title": "Knopfstapeln I",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "20 Knöpfe, 2 Tische",
      "rules": "An einer Seite des Raumes stehen 2 Tische. Auf jedem Tisch liegen 10 Knöpfe in der Mitte. An der anderen Seite stehen hinter der Startlinie die beiden Mannschaften reihenweise nebeneinander.Die Aufgabe besteht darin, an einer Seite des Tisches einen Turm aus Knöpfen, Knopf für Knopf, aufzubauen. Dabei darf jeder immer nur einen Knopf aufbauen.Der erste Spieler läuft los und legt den ersten Knopf, läuft zurück und schlägt den nächsten Spieler an und stellt sich hinten an. Der nächste Spieler läuft los, usw. Wenn der Turm umfällt, muss der Spieler ihn wieder aufbauen. Die schnellste Mannschaft gewinnt.Hinweis:Beide Mannschaften sollten die gleichen Knöpfe bekommen."
    },
    {
      "gameId": "M 08-04",
      "title": "Knopfstapeln II",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "20 Knöpfe, 1 Tisch",
      "rules": "Die Gruppe sitzt im Stuhlkreis. In der Mitte steht ein (kleiner) Tisch mit 20 Knöpfen. Die Aufgabe besteht darin, möglichst viele Knöpfe aufeinander zu stapeln. Es beginnt der      1. Spieler der Mannschaft 1. Er legt einen Knopf in die Mitte des Tisches. Dann ist der 1. Spieler der Mannschaft 2 an der Reihe. Er legt den nächsten Knopf auf den ersten usw. Wenn jede Mannschaft an der Reihe war, folgt der jeweils 2. Spieler jeder Mannschaft. Fällt der Knopfturm dabei um, bekommt die Mannschaft einen Minuspunkt. Die nächste Runde beginnt der 1. Spieler der Mannschaft 2 usw.Die Mannschaft mit den wenigsten Minuspunkten nach mehreren Runden gewinnt.Variation:Beim Einzelwettkampf sind die Spieler der Reihe nach dran."
    },
    {
      "gameId": "M 08-05",
      "title": "Knopfstapeln III",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "20 Knöpfe, 1 Tisch",
      "rules": "Zwei Mannschaften treten gegeneinander an. Im Raum stehen zwei kleine Tische oder ein großer Tisch mit je 20 Knöpfen. Die beiden ersten Spieler beginnen. Die Aufgabe besteht darin, einen möglichst hohen Turm aus den 20 Knöpfen zu bauen. Dabei darf man so viele Knöpfe übereinander stapeln wie man möchte. Für jeden Knopf gibt es einen Punkt. Wenn der Knopfturm umfällt, gibt es keine Punkte.Anschließend sind die beiden nächsten Spieler an der Reihe usw.Variation:Beim Einzelwettkampf treten jeweils 2 Spieler gegeneinander an."
    },
    {
      "gameId": "M 08-06",
      "title": "Knopfschnipsen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Knöpfe",
      "rules": "In einer Entfernung von 40, 60, 80 und 100 cm von der Startlinie werden auf dem Boden Linien geklebt.Nacheinander kommt von jeder Mannschaft jeweils ein Spieler nach vorne, usw. Die Spieler haben nun die Aufgabe, 10 Knöpfe in diesen Bereich zu schnipsen. 1 Punkt gibt es für jeden Knopf der zwischen der ersten und zweiten Linie zu liegen kommt, 3 Punkte für jeden Knopf zwischen der zweiten und dritten Linie und 2 Punkte für jeden Knopf zwischen der dritten uns vierten Linie."
    },
    {
      "gameId": "M 08-07",
      "title": "Knopfzielschnipsen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Knöpfe, 3-5 Kartons oder Schüsseln",
      "rules": "Im Raum steht ein Tisch. Dahinter, in einem Abstand von 50-100 cm, stehen mehrere Kartons oder Schüsseln.Nacheinander kommt von jeder Mannschaft jeweils 1 Spieler nach vorne usw. Die Aufgabe besteht darin, durch schubsen oder schnipsen die 10 Knöpfe vom Tisch in die auf dem Boden stehenden Kartons bzw. Schüsseln zu befördern. Für jeden Treffer gibt es einen Punkt.Variation:Je nach Größe der Kartons / Schüsseln gibt es verschiedene Punkte."
    },
    {
      "gameId": "M 08-08",
      "title": "Knopfrollen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 1 Knopf, Tesa-Krepp",
      "rules": "An einer Seite des Raumes stehen hinter der Startlinie zwei Mannschaften in Reihe nebeneinander. Jeder Spieler erhält einen Knopf. (Am besten geeignet sind etwas dickere Knöpfe.) Der jeweils erste Spieler beginnt.Die Aufgabe besteht darin, den Knopf möglichst weit zu rollen. Den Punkt bekommt derjenige, dessen Knopf am weitesten gerollt ist.Variation:Für jeden angefangenen Meter gibt es einen Punkt."
    },
    {
      "gameId": "M 08-09",
      "title": "Knopffuchsen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft (Mitspieler) 1 Knopf",
      "rules": "Von jeder Mannschaft nimmt jeweils ein Spieler teil. Jeder bekommt einen Knopf. Die Knöpfe werden aus einer Entfernung von 2-3 Metern an die Wand gespielt. Ziel ist es, dass der eigene Knopf so nah wie möglich an der Wand zum Liegen kommt. Der Gewinner bekommt einen Punkt für seine Mannschaft.Wenn jeder Spieler an der Reihe war, werden die Knöpfe gezählt.Variation:Der Knopf wird zuerst an die Wand gespielt, muss diese also vorher berühren, prallt ab und kommt dann erst zum Liegen."
    },
    {
      "gameId": "M 08-10",
      "title": "Knopfkim",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 1 Knopf",
      "rules": "In einem nicht einsehbaren Gefäß (Blechdose) befinden sich 5-10 Knöpfe.Dieses Gefäß wird reihum weitergegeben. Durch Schütteln muss erraten werden, um wie viele Knöpfe es sich ungefähr handelt. Dabei darf jede Mannschaft einen Tipp abgeben.Für den richtigen Tipp erhält die Mannschaft einen Punkt. Wenn kein richtiger Tipp dabei ist, bekommt die Mannschaft einen Punkt, die mit ihrem Tipp am nächsten am richtigen Ergebnis ist."
    },
    {
      "gameId": "M 08-11",
      "title": "Knopfpusten I",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 2 Knöpfe, 1 langer Tisch",
      "rules": "In der Mitte des Raumes steht ein Tisch.Von zwei Mannschaften macht jeweils ein Spieler mit. Jeder Spieler bekommt 3 Knöpfe. Abwechselnd legen die Spieler einen Knopf an die vordere Tischkante und pusten ihn möglichst nah an die hintere Tischkante.Wer mit seinem Knopf am nächsten an der hinteren Tischkante landet, bekommt den Punkt."
    },
    {
      "gameId": "M 08-12",
      "title": "Knopfpusten II",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "3 Knöpfe pro Mitspieler",
      "rules": "An einer Seite des Raumes stehen hinter der Startlinie zwei Mannschaften in Reihe nebeneinander. Jeder Spieler erhält einen Knopf. Der jeweils erste Spieler beginnt.Die Aufgabe besteht darin, den Knopf möglichst weit zu pusten. Den Punkt bekommt derjenige, der den Knopf am weitesten weggepustet hat.Variation:Für jeden angefangenen Meter gibt es einen Punkt."
    },
    {
      "gameId": "M 08-13",
      "title": "Knöpfe blind sortieren",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "20 verschiedene Knöpfe mit unterschiedlichen Knopflöchern",
      "rules": "Bei diesem Spiel werden verschiedene Knöpfe benötigt. Sie sollten unterschiedlich groß sein und verschieden viele Knopflöcher haben.Der Spieler, welcher an der Reihe ist, bekommt die Augen verbunden. Nun muss er versuchen, alle Knöpfe zur sortieren. Ein Stapel ist zum Beispiel für Knöpfe mit vier Löchern, der andere für drei Löcher. Dann sollen alle noch der Größe nach sortiert werden.Wenn man die Knöpfe nicht sieht, ist das ganz schön schwierig. Doch jeder Mitspieler hat seine eigene Technik und man darf am Schluss gespannt sein, wer gewonnen hat."
    },
    {
      "gameId": "M 08-14",
      "title": "Fädelspiel",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "10 Knöpfe pro Mannschaft, Nadel und Faden pro Mannschaft",
      "rules": "An einer Seite des Raumes stehen zwei Tische. Auf jedem Tisch liegen 10 Knöpfe und eine Nadel mit Faden. An der anderen Seite stehen hinter der Startlinie die beiden Mannschaften reihenweise nebeneinander.Die Aufgabe besteht darin, die 10 Knöpfe möglichst schnell aufzufädeln. Dabei darf jeder immer nur einen Knopf auffädeln.Der erste Spieler läuft los und fädelt den ersten Knopf ein, läuft zurück und schlägt den nächsten Spieler an und stellt sich hinten an. Der nächste Spieler läuft los, usw. Die Mannschaft, die zuerst fertig ist, gewinnt.Jede Mannschaft sollte in etwa gleiche Knöpfe bekommen. Die Nadel muss durch die Knopflöcher passen."
    },
    {
      "gameId": "M 08-15",
      "title": "Hüttchenspiel",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        true,
        true,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "3 Knöpfe, 3 Plastikbecher, 1 Tisch",
      "rules": "Es werden drei Plastikdosen aufgestellt und darunter kommt jeweils ein Knopf. Die Knöpfe müssen alle verschieden aussehen. Der Spielleiter vertauscht jetzt die Dosen so lange, bis er glaubt, keiner kennt sich mehr wirklich aus. Nun darf jeder Mitspieler einen Tipp abgeben. Wo befinden sich die Knöpfe? Jeder malt auf einen Zettel sein Ergebnis auf und dann wird aufgedeckt. Das ganze Spiel geht weiter, nur diesmal darf der Gewinner die Dosen vertauschen. Auch wieder so lange, bis er glaubt, dass es keiner mehr weiß. Doch der Schein trügt. Kinder merken sich viel und man sollte sie nicht unterschätzen.Wertung: Gewonnen haben die Spieler, die es exakt erraten haben. Gibt es kein eindeutiges Ergebnis, gewinnt derjenige, der zu mindestens ein oder zwei Knöpfe erraten hat."
    },
    {
      "gameId": "M 08-16",
      "title": "Farbe und Loch",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 08 Knöpfe",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "20 verschiedene Knöpfe",
      "rules": "Bei diesem Spiel geht es um die eigene Konzentration. Es werden 20 oder mehr Knöpfe vorgeführt, welche alle unterschiedlich aussehen. Das bedeutet, sie sind verschieden groß, haben verschiedene Löcher und Farben. Nach einer Weile wird alles zugedeckt und die Spieler müssen die jeweiligen Knöpfe beschreiben.Gewonnen hat die Mannschaft, die sich am Ende die meisten gemerkt hat.Variation:Man könnte die Anzahl noch auf z. B. 30 Knöpfe steigern. Schwierig wird es dann, wenn die Knöpfe fast alle gleich aussehen. In dem Fall benötigt man wirklich ein gutes Auge und vor allem ein gutes Gedächtnis, um sich alle Merkmale schnell einzuprägen."
    },
    {
      "gameId": "M 09-01",
      "title": "Murmelnabomberles",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Murmeln, 1 langer Tisch, doppelseitiges Klebeband",
      "rules": "In der Mitte des Raumes steht ein längerer Tisch. An einer Schmalseite ist ein doppelseitiges Klebeband an der Tischkante befestigt.Nacheinander kommt von jeder Mannschaft jeweils ein Spieler nach vorne usw. Die Aufgabe besteht darin, die 10 Murmeln an die gegenüberliegende Tischkante (mit dem Klebeband) zu rollen, ohne dass diese über die Tischkante hinaus fallen. Trotz des Klebebandes ist es für den jeweiligen Spieler nicht einfach, die Murmeln so an die Tischkante zu bringen, dass diese auf dem Klebeband haften bleiben. Wird die Murmel zu schnell angeschubst, rast sie über das Klebeband hinaus, ist der Schwung zu schwach, versauert sie vor dem Klebeband.Für jede Murmel die haften bleibt, gibt es einen Punkt."
    },
    {
      "gameId": "M 09-02",
      "title": "Murmel-Kegeln",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Murmeln, 1 langer Tisch, Halmakegel oder Schachfiguren",
      "rules": "In der Mitte des Raumes steht ein längerer Tisch. An der Tischkante gegenüber werden ein bis mehrere Spielfiguren (Halmakegel oder Bauern aus dem Schachspiel) aufgestellt.Nacheinander kommt von jeder Mannschaft jeweils ein Spieler nach vorne usw. Der Spieler muss nun mit seinen Murmeln versuchen, diese Spielfiguren vom Tisch zu kegeln.   10 Punkte gibt es, wenn es gleich beim ersten Wurf gelingt und jeweils einen Punkt weniger mit jedem weiteren Versuch.Variation:Wenn zum Beispiel Schachfiguren vom Tisch gekegelt werden müssen, dann gibt es unterschiedliche Punkte, je nach Rang der Figur."
    },
    {
      "gameId": "M 09-03",
      "title": "Lochklickern I",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 3 Murmeln",
      "rules": "Bei diesem deutschen Murmel-Turnierspiel (Lochklickern) geht es darum, dass Murmeln in ein Loch geworfen werden müssen. Wenn alle Murmeln geworfen wurden, müssen die nicht getroffenen Murmeln (mit gekrümmtem Zeigefinger) in das Loch gerollt bzw. geschnipst werden. Das Loch befindet sich innerhalb einer geeigneten Spielfeldfläche (harter Erdboden, wo eine Kugel auch rollen kann).Zunächst kommen von jeder Mannschaft die 1. Spieler an die Reihe. Die Spieler müssen abwechslungsweise versuchen, ihre 3 Murmeln in das Loch einzulochen. Der Spieler, der die letzte Kugel einlocht, bekommt für seine Mannschaft 1 Punkt."
    },
    {
      "gameId": "M 09-04",
      "title": "Lochklickern II",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 3 Murmeln",
      "rules": "In einem Feld von ca. 2 x 2 Metern auf einer geeigneten Spielfläche (harter Erdboden, wo eine Kugel auch rollen kann) gibt es mehrere (3 oder 4) Löcher mit verschiedenen Punktzahlen.Bei diesem Murmelspiel geht es darum, dass vom Spielfeldrand aus Murmeln (mit gekrümmtem Zeigefinger) in die Löcher gerollt bzw. geschnipst werden.Zunächst kommen von jeder Mannschaft die 1. Spieler abwechselnd an die Reihe. Für jede eingelochte Kugel gibt es die entsprechende Punktzahl."
    },
    {
      "gameId": "M 09-05",
      "title": "Ringspiel",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "49 kleine Murmeln, pro Mannschaft 1 große Murmel",
      "rules": "In der Mitte des Raumes wird ein Kreis (ø ca. 40 cm) oder ein Quadrat (ca. 40x40 cm) aufgemalt oder abgeklebt. Darin liegen 49 kleine Murmeln. Um diese Fläche verteilt hocken je 2 Spieler aus 2 Mannschaften; Mannschaft A links und rechts, Mannschaft B vorne und hinten. Je einer der beiden Spieler bekommt eine größere Murmel.Mit dieser größeren Murmel müssen die kleineren Murmeln aus dem Kreis geschossen werden. Dabei wird die größere Murmel mit dem gekrümmten Zeigefinger gerollt bzw. geschnipst. Es beginnt z. B. der linke Spieler von Mannschaft A, dann ist der vordere Spieler von Mannschaft B an der Reihe, weiter geht es mit dem rechten Spieler der Mannschaft A und danach mit dem hinteren Spieler der Mannschaft B usw.Das Spiel geht entweder so lange, bis keine Murmel mehr im Kreis liegt oder jede Mannschaft hat z. B. 10 Schuss. Dann werden die herausgeschossenen Murmeln gezählt und der jeweiligen Mannschaft als Punkte gutgeschrieben."
    },
    {
      "gameId": "M 09-06",
      "title": "Murmelboule",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannsch. 3 Murmeln, 1 gr. Murmel, Tesa-Kr., Zollstock",
      "rules": "Dieses Murmelspiel hat Ähnlichkeit mit dem französischen Boule. Jede Mannschaft stellt einen Mitspieler. Eine etwas größere Murmel wird von einer Linie aus geworfen. Jeder Mitspieler hält in seiner Hand 3 kleinere Murmeln und versucht nun seine erste Murmel so nah wie möglich an die geworfene Murmel zu werfen bzw. zu rollen. Zunächst hat jeder Mitspieler 1 Wurf. Danach darf immer derjenige werfen, dessen Murmel noch am weitesten entfernt liegt. Wer die große Murmel mit einem Wurf oder geschicktem Rollen direkt trifft, der hat sofort gewonnen. Ansonsten entscheidet das Zentimetermaß. Die am nächsten liegende Murmel bringt der entsprechenden Mannschaft einen Punkt.Variation:Die nächste kleinere Murmel zur größeren Murmel bekommt drei Punkte, die am zweitweitesten entfernte Murmel zwei Punkte, die 3. Murmel einen Punkt."
    },
    {
      "gameId": "M 09-07",
      "title": "Murmeln zocken",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "pro Mitsp. 3 kleine Murmeln und 1 gr. Murmel, 1 gr. Tisch",
      "rules": "Beim Murmeln zocken können 3 bis 5 Spieler mitmachen. Der erste Spieler setzt seine große Spielmurmel in die Tischmitte. Die anderen Mitspieler müssen nun vom Tischrand aus versuchen, mit ihren kleineren Kugeln diese Kugel in der Tischmitte zu treffen.Wer die Kugel verfehlt, der verliert auch seine Murmel an den Besitzer der großen Kugel. Wer jedoch die große Spielmurmel trifft, der erhält diese.Nun ist der zweite Spieler an der Reihe, usw."
    },
    {
      "gameId": "M 09-08",
      "title": "Murmeln fuchsen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 1 Murmel",
      "rules": "Von jeder Mannschaft nimmt jeweils ein Spieler teil. Jeder bekommt eine Murmel. Die Murmeln werden aus einer Entfernung von 2-3 Metern (Linie) an die Wand geworfen oder gerollt. Ziel ist es, dass die eigene Murmel so nah wie möglich an der Wand zum Liegen kommt. Der Gewinner bekommt einen Punkt für seine Mannschaft.Gewonnen hat derjenige, der die meisten Punkte (Siege) nach mehreren Runden hat.Variation 1:Wenn keine passende Wand vorhanden ist, kann man auch eine Linie auf dem Boden ziehen.Variation 2:Der Gewinner darf alle Kugeln für sich behalten. Gewonnen hat, wer nach mehreren Runden die meisten Murmeln hat."
    },
    {
      "gameId": "M 09-09",
      "title": "Rückpraller",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 1 Murmel",
      "rules": "Von jeder Mannschaft nimmt jeweils ein Spieler teil.Der 1. Mitspieler wirft seine Murmel so an die Wand, dass die Murmel zurückprallt und mehr oder weniger weit entfernt von der Wand zum Liegen kommt. Der nächste Mitspieler wirft seine Murmel ebenfalls an die Wand und versucht, dass seine Murmel die Kugel des 1. Mitspielers beim Rückprall trifft, oder möglichst nahe an der Kugel zum Liegen kommt. Nacheinander kommen alle Mitspieler an die Reihe. Dabei kann es schon passieren, dass bereits liegende Murmeln verschoben werden.Gewonnen hat der Spieler, dessen Murmel am nächsten zur zu erst geworfenen Murmel liegt. Jetzt sind die nächsten Spieler dran. Der Spieler der vorherigen Siegermannschaft muss nun als erster werfen."
    },
    {
      "gameId": "M 09-10",
      "title": "Murmelfall",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 1 Murmel",
      "rules": "Auf dem Boden liegt eine Murmel. Der 1. Spieler der 1. Mannschaft versucht nun aus Augenhöhe heraus diese Kugel mit einer zweiten Kugel zu treffen, indem er seine Kugel fallen lässt. Trifft er die Kugel, erhält er einen Punkt. Danach ist der 1. Spieler der 2. Mannschaft an der Reihe usw.Variation:Um die Kugel am Boden wird ein Kreis gezogen. Fliegt die erste Kugel bei einem Treffer aus einem Kreis, erhält der Kandidat nochmals zwei Punkte."
    },
    {
      "gameId": "M 09-11",
      "title": "Murmel-Pyramide",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 4,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 5 Murmeln",
      "rules": "Bei der Murmel-Pyramide sitzen sich zwe Mitspieler mit gespreizten Beinen gegenüber. Zwischen ihren Beinen bauen sie sich jeweils eine Pyramide aus 4 Murmeln (3 Murmeln im Dreieck nebeneinander und eine vierte Murmel oben drauf legen). Ein Spieler darf beginnen und rollt eine seiner Kugeln nach der Pyramide des ihm gegenüber sitzenden Mitspielers.Trifft er dessen Pyramide, so gehören ihm die Murmeln des Gegenübers. Trifft er nicht, so verliert er seine Murmel an den anderen."
    },
    {
      "gameId": "M 09-12",
      "title": "Kreiskugeln",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 4,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 5 Murmeln, Tesa-Krepp oder Stift",
      "rules": "Auf dem Boden wird ein Kreis von ca. 15-20 Zentimeter Durchmesser markiert. In oder auf dem Kreis befinden sich jeweils 1-2 Murmeln eines jeden Mitspielers. Um den kleinen Kreis wird ein zweiter Kreis von 2 Meter Durchmesser gezogen. Von dieser Linie aus versucht nun jeder reihum durch rollen oder schnipsen mit gekrümmten Zeigefinger der weiteren Kugeln eine der Kugeln aus dem mittleren Kreis zu schießen.Gelingt ihm das, so darf er diese Kugeln behalten, die den inneren Ring verlassen haben. Wer getroffen hat, darf noch einmal werfen."
    },
    {
      "gameId": "M 09-13",
      "title": "Torschießen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "20 Murmeln, 1 Holzbrett oder Kartons mit Öffnungen",
      "rules": "In 2-3 Metern Entfernung befindet sich ein Holzbrett, welches verschiedene Öffnungen (Tore) hat. Über jedem Tor befindet sich eine Zahl. Die Toröffnungen sind unterschiedlich breit. Je enger, desto höher die Punktzahl.Reihum sind die Spieler der einzelnen Mannschaften an der Reihe. Aufgabe ist es, die Murmeln in die Tore zu spielen. Die jeweiligen Punkte werden dem Spieler gutgeschrieben.So eine Torwand lässt sich aus Sperrholz herstellen, kann aber auch mit Hilfe von Kartons schnell aufgebaut werden."
    },
    {
      "gameId": "M 09-14",
      "title": "Frühstücksbrett rollen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 1 Murmel, 1 Frühstücksbrettchen",
      "rules": "Der 1. Spieler der 1. Mannschaft beginnt das Spiel. An einer Startlinie wird mit Hilfe eines schräg gehaltenen Brettchens (Frühstücksbrett) eine Murmel ins Spielfeld gerollt. Der nächste Spieler (1. Spieler der 2. Mannschaft) versucht nun ebenfalls durch das schräg gehaltene Kuchenbrett seine Murmel ins Spielfeld rollen zu lassen und zwar so, dass er die andere Murmel trifft. Gelingt ihm das, so erhält er die getroffene Murmel. Danach ist der nächste Spieler an der Reihe.Die Mannschaft, die am Schluss die meisten Murmeln besitzt, gewinnt das Spiel."
    },
    {
      "gameId": "M 09-15",
      "title": "Murmelgolf",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "pro Mitspieler 1 Murmel (und evtl. 1 Kochlöffel)",
      "rules": "Auf einem größeren Spielfeldgelände werden wie beim Golf Löcher markiert. Nun müssen vom Start aus die jeweiligen Golflöcher mit der Kugel getroffen werden. Geschossen werden darf jedoch nur mit einer Murmelschnipstechnik. D. h. die Kugel darf nur von Punkt zu Punkt geschnipst werden. Beim Herumkriechen auf dem Boden darauf achten, dass keine gegnerischen Golfkugeln berührt bzw. versetzt werden.Wer zuerst seine Kugel in alle Löcher hat einputten können, hat das Murmel-Golf gewonnen.Variation:Die Murmeln werden mit einem Kochlöffel geschlagen."
    },
    {
      "gameId": "M 09-16",
      "title": "Murmelgrube",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 09 Murmeln",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mitspieler 1 Murmel",
      "rules": "In einem Spielfeld wird eine kleine Grube gegraben. In 1-2 Metern Entfernung ist eine Startlinie. Zunächst sind die ersten Spieler jeder Mannschaft an der Reihe. Von der Startlinie aus versuchen sie nun nacheinander ihre Murmel in dieses Loch zu rollen. Derjenige, dem es als erster gelingt das Loch zu treffen, gewinnt das Spiel und holt für seine Mannschaft einen Punkt, der nächste Spieler seiner Mannschaft muss allerdings das nächste Spiel beginnen. "
    },
    {
      "gameId": "M 10-01",
      "title": "Steinmikado I",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "20 Steine",
      "rules": "In der Mitte des Raumes schichten wir einen Steinberg auf.Die Aufgabe besteht darin, vom Fuße des Berges jeweils einen Stein wegzunehmen, ohne dass was ins Rutschen kommt. Wenn das gelingt, darf der Spieler den Stein behalten. Wenn etwas wackelt oder rutscht, muss der Stein wieder oben auf dem Berg abgelegt werden. Dann ist der nächste Spieler an der Reihe.Es beginnt der erste Spieler der ersten Mannschaft, es folgt der zweite Spieler der zweiten Mannschaft, usw.Gewonnen hat, wer nach zehn Runden - oder wenn der Berg abgetragen ist - die meisten Steine gesammelt hat."
    },
    {
      "gameId": "M 10-02",
      "title": "Steinmikado II",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "20 Steine",
      "rules": "In der Mitte des Raumes schichten wir einen Steinberg auf. Die Spieler verteilen sich in einem Kreis um den Steinberg herum.Die Aufgabe besteht darin, so viele Steine abzuheben wie möglich, ohne dass sich ein anderer Stein bewegt oder herunterfällt. Wenn etwas wackelt oder rutscht, muss der Stein wieder oben auf dem Berg abgelegt werden. Dann ist der nächste Spieler an der Reihe.Der erste Spieler wird ausgelost.Gewonnen hat, wer am Schluss die meisten Steine gesammelt hat."
    },
    {
      "gameId": "M 10-03",
      "title": "Steinzielwerfen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "3 Steine",
      "rules": "In einer Entfernung von 3 Metern von der Startlinie zeichnen wir ein Quadrat mit ca.        1 Meter Seitenlänge und die beiden Diagonalen. In die dadurch entstandenen 4 Dreiecke schreiben wir die Punktwerte 3, 5, 8 und 10.Die Spieler der einzelnen Mannschaften zielen abwechselnd nacheinander mit 3 Steinen auf das Quadrat und versuchen natürlich, so viele Punkte wie möglich zu erreichen. Jeder erhält den Punktwert des Feldes, in dem sein Stein liegen bleibt. Trifft der Spieler auf eine der Diagonalen, so wird der Punktwert des höheren Feldes verdoppelt. Liegt der Stein beispielsweise auf der Linie zwischen Feld 5 und Feld 8, bekommt der Spieler 2 x 8, also 16 Punkte. Bleibt der Stein genau auf dem Kreuzpunkt der beiden Diagonalen liegen, erhält der Spieler 30 Punkte. Die erzielten Punkte werden danach zusammengezählt und der Mannschaft gutgeschrieben."
    },
    {
      "gameId": "M 10-04",
      "title": "Steinwerfen in Dosen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "10 Steine, ca 3 verschieden große Dosen o. ä.",
      "rules": "In verschiedenen Entfernungen von der Startlinie werden die Dosen aufgestellt, die große näher (gibt 1 Punkt), die kleinen etwas weiter (gibt 2 bzw. 3 Punkte). Mehrere Mannschaften treten gegeneinander an. Der erste Spieler der ersten Mannschaft stellt sich an die Startlinie und beginnt. Er erhält 10 Steine.Die Aufgabe besteht darin, diese 10 Steine möglichst alle in die aufgestellten Dosen zu werfen. Für jeden Treffer wird seiner Mannschaft die entsprechende Punktzahl gutgeschrieben.Nun ist der erste Spieler der zweiten Mannschaft an der Reihe. Wenn alle Mannschaften einmal dran waren, treten die jeweils zweiten Spieler an usw."
    },
    {
      "gameId": "M 10-05",
      "title": "Tic-Tac-Toe I",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "6 Steine",
      "rules": "Auf den Boden zeichnen wir ein Quadrat und unterteilen es durch zwei senkrechte und zwei waagerechte Linien, so dass neun gleich große Felder entstehen. Jeder der beiden Spieler bekommt drei Steine (verschieden farbig).Die Aufgabe besteht darin, seine drei Steine in eine Dreierreihe zu bringen.Jetzt setzen die Spieler die Steine abwechselnd in die Felder. Anschließend dürfen die Steine von Feld zu Feld gezogen werden bis einer der beiden Spieler eine Dreierreihe erreicht hat. Dann ruft er Tic-Tac-Toe.Der Sieger bekommt einen Punkt."
    },
    {
      "gameId": "M 10-06",
      "title": "Tic-Tac-Toe II",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "10 Steine",
      "rules": "Auf den Boden zeichnen wir ein Quadrat und unterteilen es durch zwei senkrechte und zwei waagerechte Linien, so dass neun gleich große Felder entstehen. Jeder der beiden Spieler bekommt fünf Steine (verschieden farbig).Die Aufgabe besteht darin, drei Steine in eine Dreierreihe zu bringen.Jetzt setzen die Spieler die Steine abwechselnd in die Felder und versuchen dabei, eine Dreierreihe zu erreichen.Wenn es gelingt, eine Dreierreihe zu bilden, bekommt der Sieger zwei Punkte. Andernfalls, bei einem Unentschieden, gibt es für jeden Spieler einen Punkt."
    },
    {
      "gameId": "M 10-07",
      "title": "Stein-Boccia",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "8 runde Steine, 1 kleinerer Kieselstein",
      "rules": "Auf dem (sandigen) Boden zeichnen wir von der Startlinie aus eine etwa 20 Schritte lange und etwa 5 Schritte breite Zielbahn. An der Startlinie stellen sich 2 Mannschaften zu je 2 Mann auf. Jeder Spieler bekommt 2 runde Steine. Ein Spieler wirft den kleineren Kieselstein ans andere Ende der Zielbahn.Jetzt rollen die 4 Spieler abwechselnd ihre Steine nicht nur möglichst nahe an den Kieselstein, sondern versuchen dabei auch, die Steine der anderen Mannschaft wegzuschießen.Gewonnen hat die Mannschaft, die mit einem ihrer Steine dem Kieselstein am nächsten liegt."
    },
    {
      "gameId": "M 10-08",
      "title": "Römische Mühle",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "6 Steine",
      "rules": "Auf den Boden zeichnen wir einen Kreis und unterteilen ihn mit vier Linien in acht gleich große Stücke. So entstehen neun Spielpunkte: einer genau in der Mitte und acht auf dem Kreis. Jeder Spieler bekommt drei Steine, der eine helle und der andere dunkle.Die Aufgabe besteht darin, seine drei Steine in eine Dreierreihe zu bringen.Jetzt setzen die Spieler die Steine abwechselnd auf die Schnittpunkte. Anschließend dürfen die Steine von Schnittpunkt zu Schnittpunkt gezogen werden, bis einer der beiden Spieler eine Dreierreihe erreicht hat.Der Sieger bekommt einen Punkt."
    },
    {
      "gameId": "M 10-09",
      "title": "Stein-Zielwerfen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 2,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "24 Steine",
      "rules": "In den (sandigen) Boden graben wir von der Startlinie aus in einer Entfernung von etwa 20 Schritten eine Zielgrube. An der Startlinie stellen sich 2 Mannschaften zu je 2 Mann auf. Jeder Spieler bekommt 6 Wurfsteine.Jetzt werfen die 4 Spieler abwechselnd ihre Steine auf die Grube. Für einen Treffer gibt es 4 Punkte - jedoch nur, wenn die gegnerische Mannschaft mit ihrem nächsten Wurf nicht auch trifft. Denn dann gilt der in der Grube liegende Stein als »erschlagen« und die Punkte gehen an die anderen.Gewonnen hat die Mannschaft, die zuerst 12 Punkte erzielt hat."
    },
    {
      "gameId": "M 10-10",
      "title": "»Nim«",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "12 Steine",
      "rules": "Aus 12 Steinen werden 3 Haufen zu je 4 Steinen gebildet.Abwechselnd dürfen die beiden Spieler nun von jeweils einem der Haufen beliebig viele Steine wegnehmen.Wer die letzten Stein wegnimmt gewinnt das Spiel und bekommt 1 Punkt.Variation 1:Wer den letzten Stein wegnehmen muss, verliert das Spiel und der andere bekommt den Punkt.Variation 2:Änderung von: - Anzahl der Steine, - Zahl der Haufen, - Anzahl der Steine pro Haufen, - Anzahl der Steine, die weggenommen werden dürfen, begrenzen."
    },
    {
      "gameId": "M 10-11",
      "title": "Kreis treffen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "pro Mitspieler 5 Steine",
      "rules": "In einer Entfernung von ca. 5 Meter von der Startlinie zeichnen wir einen Kreis von ca.      50 cm Durchmesser auf den Boden.An der Startlinie stehen die Mitspieler und versuchen, einen Stein in diesen Kreis zu werfen. Der Spieler, der zuerst in den Kreis trifft, hat die Runde gewonnen und bekommt alle Steine, die danebengegangen sind.Hinweis:Trifft sofort der erste Spieler, bekommt er leider nur seinen eigenen Stein zurück. Taktisch klug ist es, erst einmal daneben zu werfen und erst dann in den Kreis zu treffen, wenn einige Steine daneben liegen."
    },
    {
      "gameId": "M 10-12",
      "title": "Steinmühle",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "6 Steine",
      "rules": "Auf den Boden zeichnen wir ein Quadrat und unterteilen es durch eine senkrechte und eine waagerechte Linie in vier gleich große Felder. Jeder der beiden Spieler bekommt drei Steine (verschieden farbig).Die Aufgabe besteht darin, seine drei Steine in eine Dreierreihe zu bringen.Jetzt setzen die Spieler die Steine abwechselnd auf die Schnittpunkte. Anschließend darf von Feld zu Feld gezogen oder gesprungen werden, bis einer der beiden Spieler eine Mühle erreicht hat.Der Sieger bekommt einen Punkt."
    },
    {
      "gameId": "M 10-13",
      "title": "13 Steine",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "13 kleine Steine, 1 Tisch",
      "rules": "Auf den Tisch legen wir 12 kleine Steine in eine Reihe. Den 13. Stein legen wir auf den Handrücken.Die Aufgabe besteht darin, die 12 Steine auf dem Tisch mit dieser Hand aufzunehmen und zur Seite zu legen. Dabei darf der 13. Stein nicht vom Handrücken herunterfallen.Fällt der Stein herunter, zählen alle bis dahin zur Seite gelegten Steine. Für die Steine werden dem Spieler die entsprechenden Punkte gutgeschrieben.Dann ist der nächste Spieler an der Reihe."
    },
    {
      "gameId": "M 10-14",
      "title": "Steinspirale",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 7,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "pro Mitspieler 2 Steine",
      "rules": "Auf den Boden zeichnen wir eine Spirale. Jeder der 3 bis 4 Mitspieler bekommt 2 Steine, einen davon legt jeder in die Mitte der Spirale.Jetzt kann das Spiel losgehen. Der 1. Spieler muss erraten, in welcher Hand der 2. Spieler seinen Stein hält, rechts oder links. Bei falscher Antwort darf der 2. Spieler seinen Stein einen halben Kreis weiter (nach außen) schieben. Anschließend ist der 2. und 3. Spieler an der Reihe. Der 2. Spieler muss erraten, usw.Gewonnen hat, wer als erster Spieler am Ende (außen) der Spirale ankommt."
    },
    {
      "gameId": "M 10-15",
      "title": "Das grüne Auge",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 3,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "1 Stein, 1 Trillerpfeife",
      "rules": "Die Mitspieler sitzen im Kreis und das Licht im Raum ist aus. Der Spielleiter hat die Trillerpfeife und den Stein, das »grüne Auge«.Einer der Spieler bekommt jetzt das »grüne Auge« und gibt es weiter an seinen Nachbarn oder auch an einen anderen Mitspieler aus dem Kreis. Wer den Stein auf seiner Haut spürt, muss ihn annehmen. So wird das »grüne Auge« immer weitergegeben. Sobald aber die Trillerpfeife ertönt, muss derjenige, der jetzt den Stein hat, eine Aufgabe erfüllen.Variation:Der Spieler, der den Stein hat, bekommt einen Minuspunkt. Der Spieler mit den wenigsten Minuspunkten nach z. B. 10 Runden gewinnt das Spiel."
    },
    {
      "gameId": "M 10-16",
      "title": "Steincurling",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false,
        false,
        false
      ],
      "materialName": "M 10 Steine",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "6 flache Steine, 1 runder Stein",
      "rules": "Im Abstand von ca. 3 Meter von der Startlinie liegt der runde Stein. Zwei Mannschaften zu je 2 oder 3 Spielern stehen hinter der Startlinie. Abwechselnd wirft nun je 1 Spieler von der einen und der anderen Mannschaft seinen flachen Stein nach dem runden Stein.Für jeden Stein, den eine Mannschaft näher an das Ziel wirft als die andere, bekommt sie einen Punkt. Die Mannschaft, die als erste 12 Punkte erreicht, gewinnt das Spiel.Hinweis:Die Mannschaften wechseln sich zum Beginn der Runden ab."
    },
    {
      "gameId": "M 12-01",
      "title": "Gefangen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false
      ],
      "materialName": "M 12 Zahlen+Buchstaben",
      "gameType": 7,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Kartensortimente (1 bis Mannschaftsstärke)",
      "rules": "Jede Mannschaft erhält ein Kartensortiment mit den Werten von 1 bis … (Spielerzahl); Elfer-raus-Karten eignen sich gut. Die Karten werden an die Spieler verteilt, jeder Spieler hat dann eine Karte.Dann tritt aus jeder Mannschaft ein Spieler nach vorne. Beide nennen ihre Zahl bzw. zeigen ihre Karte vor. Wer die höhere Zahl hat, bekommt die Karte des Gegenspielers.Um auch die höchste Nummer besiegen zu können, kann die [1] die höchste Nummer schlagen.Das wird so lange gespielt, bis eine Mannschaft keine Karten mehr hat."
    },
    {
      "gameId": "M 12-02",
      "title": "Zahlen zusammensetzen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false
      ],
      "materialName": "M 12 Zahlen+Buchstaben",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Kartensortimente 0-9",
      "rules": "Jede Mannschaft erhält ein Sortiment Kärtchen (0-9). Jeder Teilnehmer erhält 1 oder zwei dieser Kärtchen. Der Spielleiter ruft dann eine 2- bis 6stellige Zahl. Die Spieler versuchen, sich entsprechend aufzustellen, die Karte vor sich zu halten und die Zahl somit zusammenzusetzen. – Welche Mannschaft ist zuerst fertig? (Achtung: Jede Zahl ist nur einmal im Sortiment.)Hinweis:Die Zahlen dürfen höchstens aus so vielen Ziffern bestehen wie die Mannschaften Teilnehmer haben."
    },
    {
      "gameId": "M 12-03",
      "title": "Nummern ziehen",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false
      ],
      "materialName": "M 12 Zahlen+Buchstaben",
      "gameType": 4,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "Zettel mit Nummern",
      "rules": "Immer die Personen bilden ein Team (eine Mannschaft), die dieselbe Nummer (dieselben Nummern) gezogen haben.Wertung: Gruppeneinteilungsspiel "
    },
    {
      "gameId": "M 12-04",
      "title": "Ziel 100 (Spiel des Bachet)",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 12 Zahlen+Buchstaben",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "-",
      "rules": "Man beginnt mit einer zufälligen Zahl kleiner als 30.Die beiden Spieler addieren abwechselnd eine selbst gewählte ganze Zahl zwischen 1 und 10 zu dieser Zahl und nennen jeweils die neue Zahl.Gewonnen hat der Spieler, der als erster 100 erreicht."
    },
    {
      "gameId": "M 12-21",
      "title": "Gegenstände von A-Z",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false
      ],
      "materialName": "M 12 Zahlen+Buchstaben",
      "gameType": 1,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 Kartensortimente A-Z",
      "rules": "Jede Mannschaft erhält ein Kartensortiment mit den Karten A-Z. Die Aufgabe für jede Mannschaft besteht darin, für jede Karte einen Gegenstand mit dem jeweiligen Anfangsbuchstaben zu finden. Für Karte »A« z. B. eine Armbanduhr; bei »B« z. B. ein Buch usw. Die Karten müssen in der richtigen Reihenfolge nebeneinander liegend sortiert sein und die entsprechenden Gegenstände darauf liegen.Die Mannschaft, die ihre Aufgabe zuerst erfüllt hat, gewinnt.Variation:Die Mannschaften bekommen jeweils eine (gleiche) Auswahl aus dem Kartensortiment."
    },
    {
      "gameId": "M 12-22",
      "title": "Setzmaschine",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false
      ],
      "materialName": "M 12 Zahlen+Buchstaben",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Kartensortimente A-Z",
      "rules": "Jede Mannschaft erhält ein vollständiges Kartensortiment. Der Spielleiter ruft nun ein Wort auf, z. B. »Lampe«. Jede Mannschaft sucht schnell die betreffenden Buchstaben aus dem Sortiment heraus und hält sie in die Höhe. Die Mannschaft, die das Wort zuerst (richtig) »gesetzt« hat, bekommt einen Punkt. Die Buchstaben müssen jedoch so gehalten werden, dass das Wort zu lesen ist.Hinweis: Nur Worte verwenden, die keine zwei gleichen Buchstaben haben!Beispiele:- Stuhl\t- Tisch\t- Boden- Buch\t- Regal\t- Junge"
    },
    {
      "gameId": "M 12-23",
      "title": "Wer kommt zuerst?",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        true,
        false
      ],
      "materialName": "M 12 Zahlen+Buchstaben",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Kartensortimente A-Z, Bonbons",
      "rules": "Unter jeder der beiden Mannschaften wird ein Kartensortiment verteilt. Jeder Spieler hat also (eine oder) mehrere Karten. Der Spielleiter ruft ein beliebiges Wort. Die beiden Spieler, die den Anfangsbuchstaben dieses Wortes auf einer ihrer Karten haben, rennen los zu einem Ziel. Dort ist ein Bonbon (viel Spaß macht auch ein Schaumkuss) bereitgelegt. Der Spieler, der die Süßigkeit zuerst mit dem Mund (keine Hände zu Hilfe nehmen!) gefasst hat, darf sie als Preis behalten und hat für seine Mannschaft einen Punkt geholt."
    },
    {
      "gameId": "M 12-24",
      "title": "Worte zusammensetzen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false,
        false
      ],
      "materialName": "M 12 Zahlen+Buchstaben",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "2 Kartensortimente A-Z",
      "rules": "Jede Mannschaft erhält ein Sortiment Kärtchen. Nun werden ca. 6-10 Kärtchen ausgesucht (je Mannschaft dieselben). Mit diesen Buchstaben soll nun die Mannschaft versuchen, möglichst viele Hauptwörter zusammenzustellen.Die Buchstaben werden dabei nebeneinander auf den Tisch gelegt. Ein Schreiber je Mannschaft schreibt das Ergebnis auf. Dann wird ein neues Wort gesucht usw. - Welche Mannschaft hat mit diesen Kärtchen die meisten Wörter gefunden? Dann können andere Kärtchen ausgesucht werden, mit denen dann ein neues Spiel beginnt."
    },
    {
      "gameId": "M 13-01",
      "title": "Lebendige Mühle",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 13 Stühle+Tische",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "9 Stühle",
      "rules": "9 Stühle werden in der Anordnung 3 mal 3 aufgestellt. Von immer 2 Mannschaften nehmen jeweils 3 Spieler teil. Jeder Spieler erhält eine Nummer (A1, B1, A2, B2, A3, B3).Der Spielleiter ruft die Spieler in der o. a. Reihenfolge auf. Jeder aufgerufene Spieler setzt sich auf einen der 9 Stühle. Hat jeder Spieler einen Platz eingenommen, ruft der Spielleiter die Nummernreihe erneut auf. Jetzt müssen sich die betreffenden Spieler jeweils auf einen noch freien Stuhl setzen. Die Mannschaft gewinnt, die zuerst eine »Mühle« gebaut hat, d. h. es müssen 3 Spieler in einer Reihe (hintereinander oder nebeneinander) bzw. einer Diagonale sitzen."
    },
    {
      "gameId": "M 13-02",
      "title": "Stühle nach vorn",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 13 Stühle+Tische",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Spieler 1 Stuhl",
      "rules": "Die Spieler von zwei Mannschaften sitzen hintereinander auf ihren Stühlen. Nach dem Startzeichen springt der hinterste Spieler jeder Stuhlreihe auf, nimmt seinen Stuhl, läuft nach vorne, stellt dort seinen Stuhl sauber in die Reihe und setzt sich. Nun kann der Nächste (der nun hinten Sitzende) mit dem Stuhl nach vorne usw. Das geht so lange, bis jeder Spieler einmal gestartet ist. Dann jedoch geht es wieder zurück. Man läuft nun von vorne nach hinten. - Welche Gruppe ist zuerst fertig?Hinweis: Die Rückwärtsrunde ist deshalb wichtig, weil dadurch die Spieler selbst darauf achten, dass die Stühle dicht beieinander, d. h. in keinem so großen Abstand aufgestellt werden."
    },
    {
      "gameId": "M 13-03",
      "title": "Stuhlrallye",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 13 Stühle+Tische",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "6 robuste Stühle",
      "rules": "Jede der beiden Mannschaften hat zwei Stühle. Diese werden an einem Ende des Raumes hintereinander aufgestellt. Ein Zweier-Team jeder Mannschaft steigt jeweils auf ihren vorderen Stuhl. Die Aufgabe besteht nun darin, auf den Stühlen stehend, an das andere Ende des Raumes zu kommen. Dies geschieht, indem die beiden Spieler den einen Stuhl vor den anderen setzen, auf ihn klettern und dann immer den hinteren Stuhl wieder nach vorne stellen usw. Dabei dürfen die Spieler nicht auf den Fußboden kommen, sonst muss von neuem gestartet werden. – Welche beiden Spieler haben ihre Strecke zuerst zurückgelegt (evtl. hin und zurück)?Auch als Staffel spielbar, indem dann das nächste Zweier-Team gleich startet.Variation: a) Dreier-Team auf drei Stühlen, b) Vierer-Team auf drei Stühlen, c) Fünfer-Team auf drei Stühlen."
    },
    {
      "gameId": "M 13-04",
      "title": "Stühle beschuhen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        true,
        false
      ],
      "materialName": "M 13 Stühle+Tische",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 Stühle, Schuhe, 2 Augenbinden (Halstücher)",
      "rules": "In möglichst großer Entfernung voneinander werden 2 Stühle aufgestellt. Im Raum dazwischen liegen 7 Schuhe. 2 Spielern werden die Augen verbunden. Jeder hat seinen Stuhl. Nach dem Startzeichen beginnen die beiden Spieler, ihren Stuhl zu beschuhen. Es muss ein Schuh gefunden werden und dann zum Stuhl gebracht werden. Dabei ist immer nur ein Schuh gleichzeitig zu transportieren. Unter jedes Stuhlbein muss ein Schuh gestellt werden bzw. in jeden Schuh ein Stuhlbein. Wer hat zuerst alle 4 Stuhlbeine mit Schuhen versehen?Variation 1:Die Schuhe unter dem gegnerischen Stuhl dürfen geraubt werden.Variation 2:Man kann auch mit 8 Schuhen spielen, so dass allein die Schnelligkeit entscheidet."
    },
    {
      "gameId": "M 13-25",
      "title": "Tischdrücken",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        false
      ],
      "materialName": "M 13 Stühle+Tische",
      "gameType": 1,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 langer Tisch",
      "rules": "Mitten im Raum steht ein Tisch. Vor jeder Schmalseite steht ein Spieler mit dem Rücken zum Tisch.Die Aufgabe besteht darin, den Gegner vom Tisch zu drücken.Auf Kommando springen beide Spieler rückwärts auf den Tisch und versuchen - Rücken an Rücken - den Gegner rückwärts vom Tisch zu drücken.Wer es schafft, bekommt den Punkt.Hinweis: Auf Sicherheit achten!"
    },
    {
      "gameId": "M 13-26",
      "title": "Tischrallye spezial",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        true,
        false
      ],
      "materialName": "M 13 Stühle+Tische",
      "gameType": 1,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 Tische mit Tischbeinen an den Ecken, Tesa-Krepp oder Seil",
      "rules": "Mitten im Raum stehen zwei Tische mit den Schmalseiten zusammen, an den Tischbeinen zusammengebunden oder mit Klebeband zusammengewickelt. Vor jeder Schmalseite steht ein Spieler mit dem Gesicht zum Tisch.Die Aufgabe besteht darin, den Gegner über die Tische und unter den Tischen hindurch zu jagen und abzuschlagen.Auf Kommando läuft der eine Spieler zunächst über die Tische und der andere Spieler unter den Tischen hindurch usw.Wer es schafft, den anderen Spieler einzuholen und abzuschlagen, bekommt den Punkt."
    },
    {
      "gameId": "M 13-27",
      "title": "Tischrallye",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        true,
        false
      ],
      "materialName": "M 13 Stühle+Tische",
      "gameType": 1,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 Tische, Tesa-Krepp oder Seil",
      "rules": "Mitten im Raum stehen zwei Tische mit den Schmalseiten zusammen, an den Tischbeinen zusammengebunden oder mit Klebeband zusammengewickelt. An jeder Schmalseite steht ein Spieler.Die Aufgabe besteht darin, den Gegner um die Tische herum zu jagen und abzuschlagen.Auf Kommando laufen die Spieler im Uhrzeigersinn um den Tisch herum.Wer es schafft, den anderen Spieler einzuholen und abzuschlagen, bekommt den Punkt."
    },
    {
      "gameId": "M 13-28",
      "title": "Tischabschlagen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        true,
        false
      ],
      "materialName": "M 13 Stühle+Tische",
      "gameType": 1,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "2 Tische, 3 Halstücher, Tesa-Krepp oder Seil",
      "rules": "Mitten im Raum stehen zwei Tische mit den Schmalseiten zusammen, an den Tischbeinen zusammengebunden oder mit Klebeband zusammengewickelt. Auf dem Tisch liegt ein Halstuch. An jeder Schmalseite steht ein Spieler mit verbundenen Augen.Die Aufgabe besteht darin, das Halstuch auf dem Tisch zu finden und den Gegner damit abzuschlagen. Dabei müssen die Spieler immer mit einer Hand den Tisch berühren.Wer es schafft, den anderen Spieler einzuholen und abzuschlagen, bekommt den Punkt."
    },
    {
      "gameId": "M 14-141",
      "title": "Mühlesteinrollen I",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 1 Mühlestein",
      "rules": "An einer Seite des Raumes steht von jeder Mannschaft ein Spieler hinter der Startlinie. Jeder bekommt einen Mühlestein.Die Aufgabe besteht darin, den Mühlestein möglichst weit zu rollen. Nacheinander rollen alle Spieler ihren Steine von der Startlinie aus.Wer den Stein am weitesten gerollt hat, bekommt den Punkt.Hinweis:Bei jedem Durchgang beginnt eine andere Mannschaft.Bei mehr als zwei Mannschaften weitere Mühlesteine markieren."
    },
    {
      "gameId": "M 14-142",
      "title": "»Nabomberles«",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        true,
        false
      ],
      "materialName": "M 13 Stühle+Tische",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 3 Mühlesteine",
      "rules": "In der Mitte des Raumes steht ein langer Tisch. An einer Schmalseite des Tisches steht von jeder Gruppe der erste Spieler. Jeder Spieler bekommt drei Mühlesteine.Die Aufgabe besteht darin, die Mühlesteine möglichst nah an die andere Schmalseite des Tisches zu schnipsen. Der erste Spieler beginnt mit dem ersten Stein, dann schnipst der zweite Spieler seinen ersten Stein usw. Sind alle Spieler durch beginnt wieder der erste Spieler mit dem zweiten Stein usw. Wer den Stein am nächsten an die Tischkante geschnipst hat, bekommt den Punkt.Hinweis:Bei jedem Durchgang beginnt eine andere Mannschaft.Bei mehr als zwei Mannschaften weitere Mühlesteine markieren."
    },
    {
      "gameId": "M 14-143",
      "title": "Turmbau",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 2,
      "playerCount": 4,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "20 Mühlesteine, 1 Tisch",
      "rules": "In der Mitte des Raumes steht ein Tisch mit 20 Mühlesteinen.Die Aufgabe besteht darin, aus diesen Mühlesteinen einen möglichst hohen Turm zu bauen.Ein Spieler von Mannschaft 1 legt den ersten Stein, ein Spieler von Mannschaft 2 legt einen weiteren Stein darauf, ein Spieler von Mannschaft 3 legt den nächsten Stein darauf usw. Sind alle Mannschaften durch, ist wieder Mannschaft 1 an der Reihe.Der Spieler, bei dem der Turm fällt, bekommt für seine Mannschaft einen Strafpunkt. Die Mannschaft mit den wenigsten Strafpunkten gewinnt.Hinweis:Bei jedem Durchgang beginnt eine andere Mannschaft."
    },
    {
      "gameId": "M 14-144",
      "title": "Mühlesteinrollen II",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 2,
      "playerCount": 4,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 1 Mühlestein",
      "rules": "An einer Seite des Raumes steht von jeder Mannschaft ein Spieler hinter der Startlinie. Jeder bekommt einen Mühlestein. In einer Entfernung von 3 Metern und 4 Metern markieren wir zwei Ziellinien.Die Aufgabe besteht darin, den Mühlestein möglichst (nur) so weit zu rollen, dass er zwischen den beiden Ziellinien liegen bleibt. Nacheinander rollen alle Spieler ihren Steine von der Startlinie aus. Für jeden Treffer gibt es einen Punkt.Hinweis:Bei jedem Durchgang beginnt eine andere Mannschaft. Bei mehr als zwei Mannschaften weitere Mühlesteine markieren.Variation:Abstand der Ziellinien verkleinern, Entfernung der Ziellinien verändern."
    },
    {
      "gameId": "M 14-21",
      "title": "Ring weitergeben",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Spieler 1 Trinkhalm, 2 Gummiringe",
      "rules": "Zwei Mannschaften sitzen sich gegenüber. Die Spieler jeder Mannschaft sitzen nebeneinander, jeder hat einen Trinkhalm im Mund. Der erste Spieler jeder Mannschaft erhält einen Gummiring über seinen Halm.Die Aufgabe besteht darin, diesen Ring, ohne Zuhilfenahme der Hände, an seinen Nachbarn weiterzugeben usw. Ist der Ring beim letzten Spieler angekommen, gibt der ihn wieder zurück an den vorletzten Spieler usw. Fällt der Ring runter, wird von neuem gestartet. – Welche Mannschaft ist zuerst fertig?Hinweis:Die Spieler dürfen mit den Händen nur den Halm unmittelbar am Mund festhalten."
    },
    {
      "gameId": "M 14-22",
      "title": "Hindernisstrecke",
      "groupCat": 3,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Spieler 1 Trinkhalm, 2 TT-Bälle",
      "rules": "Zwei Mannschaften stellen sich an einer Raumseite in Reihen nebeneinander auf. Jeder Spieler bekommt einen Trinkhalm. Der jeweils erste Spieler beginnt, einen Tischtennisball von der Start- bis zur Ziellinie zu pusten. Der Ball darf weder mit dem Trinkhalm noch mit der Hand berührt werden. Ist der Ball im Ziel, wird er zum Start zurückgebracht. Der zweite Spieler ist an der Reihe usw.Die schnellere Mannschaft bekommt den Punkt."
    },
    {
      "gameId": "M 14-23",
      "title": "Erbsentransport",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 2,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Spieler 1 Trinkhalm, Erbsen (oder Maiskörner), Schüsselchen",
      "rules": "Erbsen werden mit einem Trinkhalm angesaugt und von Schüssel A nach Schüssel B gebracht.An einem Ende des Raumes stehen 2 Stühle mit leeren Schüsselchen. Am anderen Ende stehen 2 Stühle mit Schüsselchen, in denen jeweils 10 Erbsen oder Maiskörner liegen. Hinter der Startlinie stehen 2 Mannschaften, jeder Spieler hat einen Trinkhalm.Auf Startsignal saugt der erste Spieler eine Erbse mit dem Trinkhalm an, transportiert sie in die Schüssel am anderen Ende, läuft zurück, schlägt den nächsten Spieler an und stellt sich hinten an, usw. Wenn die Erbse runter fällt, beginnt der jeweilige Spieler von vorne.Die Mannschaft, die als erste alle 10 Erbsen transportiert hat, bekommt den Punkt."
    },
    {
      "gameId": "M 14-24",
      "title": "Trinkhalmmikado",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        true,
        false
      ],
      "materialName": "M 13 Stühle+Tische",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "20 Trinkhalme, 1 Tisch",
      "rules": "Mit Trinkhalmen wird nach den Mikado-Regeln gespielt.Abwechselnd ist von jeder Mannschaft ein Spieler an der Reihe und nimmt so lange Trinkhalme einzeln vom Haufen, bis es wackelt. Dann ist ein Spieler der nächsten Mannschaft an der Reihe usw.Gewonnen hat die Mannschaft mit den meisten Trinkhalmen."
    },
    {
      "gameId": "M 14-41",
      "title": "Fütterung der Raubtiere",
      "groupCat": 6,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 1,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "1 Tüte einzeln verpackte Bonbons",
      "rules": "Die Spieler sitzen oder stehen im Kreis. Der Spielleiter flüstert jedem Spieler einen Tiernamen ins Ohr (oder zeigt ihm ein Kärtchen, auf dem ein Tiername steht). Jedes Tier kommt zwei mal vor, bis auf die Affen, von denen es mehrere gibt. Dann legt er ein Bonbon in die Mitte des Kreises und ruft einen Tiernamen.Er kann auch eine Stegreifgeschichte »Besuch im Zoo« erzählen. Dabei kommen die verschiedenen Tiere vor.Die beiden entsprechenden »Tiere« stürzen sich, wenn ihr Name genannt wird, auf die Süßigkeit. Wer ein Bonbon erbeutet hat, darf es als Preis behalten.Zum Schluss ruft der Spielleiter die Affen auf."
    },
    {
      "gameId": "M 14-42",
      "title": "Löwenjagd",
      "groupCat": 6,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        true,
        false
      ],
      "materialName": "M 13 Stühle+Tische",
      "gameType": 7,
      "playerCount": 4,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Tüte Bonbons, 1 Tisch",
      "rules": "Auf einen Tisch werden 5 Bonbons gelegt, eins an jede Ecke und eins in die Mitte.Ein Spieler der ersten Mannschaft verlässt den Raum. Ein Bonbon wird zum Löwen erklärt, alle anderen sind ungefährliche Tiere. Nun wird der Spieler wieder hereingerufen. Er darf nun ein Bonbon nach dem anderen wegnehmen. Wenn er an den »Löwen« kommt, schreit die ganze Gruppe laut und die Jagd ist zu Ende.Anschließend werden die Bonbons wieder aufgefüllt, ein Spieler der nächsten Mannschaft verlässt den Raum usw."
    },
    {
      "gameId": "M 14-43",
      "title": "Bonbonstaffel",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Tüte einzeln verpackte Bonbons, pro Spieler 1 Löffel",
      "rules": "Zwei Mannschaften stehen in Reihe nebeneinander hinter der Startlinie. Jeder Spieler bekommt einen Löffel.Bonbons müssen mit dem Löffel im Mund von der Startlinie in ein Ziel gebracht werden. Wie viele Bonbons kann die Mannschaft bei diesem Staffelspiel innerhalb von 2 (3) Minuten transportieren? Wenn ein Bonbon zu Boden fällt, läuft der betreffende Spieler noch mal von vorne los.Für jedes transportierte Bonbon gibt es einen Punkt.Anschließend dürfen die transportierten Bonbons natürlich gegessen werden."
    },
    {
      "gameId": "M 14-44",
      "title": "Bonbonkopfstoßen",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "1 Tüte einzeln verpackte Bonbons",
      "rules": "Zwei Mannschaften stehen in Reihe nebeneinander hinter der Startlinie. Die beiden ersten Spieler einer Mannschaft bekommen ein Bonbon auf den Kopf gelegt.Die Aufgabe besteht darin,  das Bonbon so weit wie möglich zu stoßen.Einen Punkt gibt es für den weitesten Stoß. Dann stellt der Spieler sich in seiner Mannschaft wieder hinten an und die nächsten Spieler sind an der Reihe."
    },
    {
      "gameId": "M 14-81",
      "title": "Klammerfarbe",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "5 Klammerpaare in verschiedenen Farben",
      "rules": "Zwei Spieler stehen sich gegenüber. Der Spielleiter befestigt bei jedem der beiden Spieler eine Klammer auf dem Rücken. Dabei dürfen die Spieler nicht sehen, welche Klammerfarbe der jeweilige Gegenspieler bekommt.Auf Kommando versuchen die Spieler, die Klammerfarbe des Gegners herauszubekommen.Der Sieger bekommt einen Punkt.Variation:Berühren ist erlaubt / nicht erlaubt."
    },
    {
      "gameId": "M 14-82",
      "title": "Ausdauer",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 3,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 1 Klammer",
      "rules": "Von jeder Mannschaft macht jeweils 1 Spieler mit. Jeder Spieler bekommt 1 Wäsche- klammer.Die Aufgabe besteht darin, die Wäscheklammer mit zwei Fingern und ausgestrecktem Arm zusammenzudrücken.Wer es am längsten schafft, bekommt den Punkt."
    },
    {
      "gameId": "M 14-83",
      "title": "Klammerjagd I",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 2,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "pro Mannschaft 1 Klammer",
      "rules": "Von jeder Mannschaft nimmt 1 Spieler teil. Jeder Spieler bekommt je 5 Wäscheklammern angesteckt. Alle laufen im Raum herum und versuchen, bei dem anderen so viele Klammern wie möglich zu erwischen. Wegnehmen ist solange erlaubt, wie man selbst noch Klammern hat.Gewonnen hat der, der am Ende die meisten Klammern hat."
    },
    {
      "gameId": "M 14-84",
      "title": "Paarlauf",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false
      ],
      "materialName": "M 14 sonstiges Material",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "10 Klammern, Tesa-Krepp",
      "rules": "Hinter der Startlinie stehen aus 2 Mannschaften je 2 Spieler.Jedes Paar heftet sich mit 5 Wäscheklammern zusammen und hat nun die Aufgabe, einen Hindernisparcours zu absolvieren.Gewonnen hat das Paar, welches die wenigsten Klammern verloren hat und noch zusammengeheftet ist bzw. die meisten Klammern vorweisen kann."
    },
    {
      "gameId": "M 15-01",
      "title": "Reise nach Jerusalem",
      "groupCat": 0,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 1,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Die Stühle (einer weniger als Teilnehmer) werden in einer Reihe aufgestellt, im Wechsel: Stuhllehne links, Stuhllehne rechts. Nun wird Musik abgespielt (bzw. Mitarbeiter spielt Gitarre und singt dazu). Die Spieler beginnen, um die Stühle herumzugehen. Hört die Musik auf (bzw. ein deutliches Zeichen geben), versucht jeder Spieler möglichst schnell einen Stuhl zu bekommen. Wer keinen erwischt, scheidet aus. Dasselbe wird wiederholt; jedoch wird vorher wieder ein Stuhl weggenommen.Wer bleibt zum Schluss noch übrig ?"
    },
    {
      "gameId": "M 15-02",
      "title": "Lehmann sagt",
      "groupCat": 0,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 3,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Spieler und Spielleiter (Lehmann) stehen im Kreis. Lehmann gibt Befehl, was gemacht werden soll. Man achte darauf, dass nur dann der Befehl ausgeführt wird, wenn es vorher »Lehmann sagt« heisst.Zum Beispiel:»Lehmann sagt: Alle einen Schritt vor!« Alle gehen einen Schritt vor.»Lehmann sagt: Hände hoch!« Alle strecken die Hände hoch.Ruft er nur »Hände hoch!« usw., dann darf nichts geschehen. Ein großer Teil wird dadurch verblüfft. Der Spielleiter kann selbst auch anders handeln, um die anderen dadurch zu beirren.Wer einen Fehler macht, scheidet aus. Wer bis zum Schluss übrig bleibt, ist Sieger."
    },
    {
      "gameId": "M 15-03",
      "title": "Alle Vögel fliegen hoch!",
      "groupCat": 0,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 3,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Eine Abwandlung des Spiels »Lehmann sagt«. Der Spielleiter ruft: »Alle Finken (Stare, Schwalben, Möven, Adler, Schwäne usw. fliegen hoch!« und hebt die Arme zur Decke. Die Spieler müssen sofort folgen. Schnell geht´s hintereinander” »Alle Stare ...!«  »Alle Schwalben ...!« usw. Jedes mal werfen alle die Arme hoch. Plötzlich nennt der Spielleiter ein Tier, das nicht fliegen kann: z. B. »Alle Ameisen fliegen hoch!« Wer jetzt die Arme hochnimmt, scheidet aus. Der Aufmerksamste wird Sieger."
    },
    {
      "gameId": "M 15-04",
      "title": "Scharwenzel",
      "groupCat": 7,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 3,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Der Spielleiter sagt zu einem Eingeweihten: »Scharwenzel, hör aufs Wort und geh nicht eher fort, bis ich dir´s sagen werde, und reiche dem die Hand, dem ich sie reichen werde!« Scharwenzel wartet, bis ihm der Spielleiter sagt: »Geh«. Scharwenzel geht hinaus. Der Spielleiter gibt einem aus dem Kreis die Hand. Schwarwenzel kommt und gibt, ohne zu zögern, dem gleichen Mitspieler die Hand. Allgemeines Erstaunen.Die Lösung des Rätsels: Scharwenzel hört aufs Wort. Nach der Ankündigung beim Spielbeginn müssen Schwarwenzel und Spielleiter warten, bis einer der Mitspieler eine Bemerkung macht. Den Betreffenden müssen sich beide merken. Dann klappt die Sache. Reden mehrere zugleich, muss der Spielleiter den Auftrag an Schwarwenzel noch einmal wiederholen."
    },
    {
      "gameId": "M 15-05",
      "title": "Schlapp hat den Hut verloren",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 3,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Die Spieler sitzen im Kreis. Jeder Spieler hat eine Nummer, einer ist »Schlapp«. Schlapp beginnt z. B. wie folgt: »Schlapp hat den Hut verloren, Nr. 2 hat ihn!« Nr. 2: »Nr. 2 hat ihn nicht, Nr. 7 hat ihn«. Nr. 7: »Nr. 7 hat ihn nicht, Nr. 5 hat ihn« ...Verspricht sich ein Teilnehmer oder hat er nicht aufgepasst, scheidet er aus oder bekommt einen Minuspunkt.Variation:Statt des Minuspunktes geht der Spieler auf den letzten Platz der Zahlenreihe. Alle Mitspieler rücken um einen Platz vor. Der Stuhl behält die Nummer, was bedeutet, dass sich die Spieler ständig neue Nummern merken müssen."
    },
    {
      "gameId": "M 15-06",
      "title": "Holz berühren",
      "groupCat": 0,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 1,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Die Spieler bewegen sich zwanglos. Der Spielleiter ruft plötzlich: »Berührt Eisen!« oder »Berührt Holz!« oder »Berührt etwas Weißes!« usw. Jeder Spieler versucht, möglichst schnell den Befehl auszuführen. Der letzte scheidet aus oder verliert einen Punkt.Im Freien kann man mit diesem Spiel z. B. die Kenntnis von Bäumen und Pflanzen überprüfen.Variation:Es wird etwas aufgerufen, das nur einmal vorhanden ist. Hierbei gewinnt der erste, der es berührt, einen Punkt."
    },
    {
      "gameId": "M 15-07",
      "title": "Die böse Sieben",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 3,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Die Spieler sitzen im Kreis. Reihum wird abgezählt. Bei den Zahlen, bei denen eine 7 vorkommt oder die durch 7 teilbar sind, sagt der betreffende Spieler »Bumm«. (Also bei 7, 14, 17, 21, 27 usw.)Ist die Zahlenreihe bei 70 angekommen, wird von vorne begonnen bzw. rückwärts gezählt. Natürlich ist es auch möglich, weiterzählen zu lassen.Wer einen Fehler macht, scheidet aus.Hinweis:Das Spiel muss zügig gespielt werden, keine zu langen Überlegungspausen."
    },
    {
      "gameId": "M 15-08",
      "title": "Hahnenkampf",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 1,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "-",
      "rules": "Zwei Spieler stehen in der Mitte des Kreises. Auf einem Bein, die Arme über der Brust verschränkt, hüpfen sie aufeinander zu und versuchen, sich gegenseitig zu Fall zu bringen. (Nur mit den Achseln, nicht mit den Ellenbogen stoßen).Verloren hat, wer mit dem zweiten Bein ebenfalls den Boden berührt.Hier können auch Gruppen-Ausscheidungskämpfe durchgeführt werden."
    },
    {
      "gameId": "M 15-09",
      "title": "Oxford und Cambridge",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 1,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Die Mannschaften sitzen jeweils in Stuhlreihen hintereinander und bilden so ein »Ruderboot«. Die Spieler sind jeweils durchnummeriert.Der Spielleiter gibt Anweisung an bestimmte Nummern. Z. B. »Nr. 4 besorge ein Taschenmesser«, oder »Nr. 2 laufe 1 mal um das Haus«. Die betreffenden Spieler lösen möglichst schnell die Aufgabe. Der schnellste hat für seine Mannschaft einen Punkt geholt, der von der »Rennleitung« gutgeschrieben wird.Variation:Die Mannschaften sitzen auf dem Boden."
    },
    {
      "gameId": "M 15-10",
      "title": "Fingerhakeln",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 1,
      "playerCount": 2,
      "playerText": "ab 8 Spieler  (ab 4 Spieler)",
      "materialDescription": "-",
      "rules": "Zwei Spieler versuchen, mit eingehaktem Zeigefinger sich gegenseitig über eine Linie zu ziehen. (Sie können sich auch an den Händen festhalten.) Die Beine stemmen sie (an der Linie) gegeneinander, um so einen festen Stand zu haben.Das Spiel kann auch als Wettbewerb (Turnier) ausgetragen werden."
    },
    {
      "gameId": "M 15-101",
      "title": "Der Reihe nach",
      "groupCat": 0,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 4,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Die Gruppe stellt sich zunächst der Größe, dem Alter, oder dem Alphabet nach auf.Nun wird einfach jeweils auf 2 (oder, je nach Anzahl der Mannschaften, 3 oder 4) abgezählt."
    },
    {
      "gameId": "M 15-102",
      "title": "Schere-Stein-Papier",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 4,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Bei diesem Entscheidungsspiel wird entschieden, wer in Gruppe A oder Gruppe B kommt. Es treten immer Zwei gegeneinander an. Der Gewinner kommt zur Gruppe A, der Verlierer in Gruppe B.Darstellung:Die Schere wird durch Zeige- und Mittelfinger in V-Form angezeigt, Der Stein wird als Faust angezeigt, Papier wird mit einer flachen Hand angezeigt.Wertung:Die Schere siegt über Papier, der Stein siegt über die Schere und das Papier siegt über den Stein."
    },
    {
      "gameId": "M 15-103",
      "title": "Stuhltreffen",
      "groupCat": 0,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 4,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "pro Mannschaft 1 Stuhl",
      "rules": "Es werden im Gruppenraum verschiedene (stabile) Stühle aufgestellt, je nach Anzahl der geplanten Mannschaften. Zunächst laufen alle bei Gitarrenspiel im Raum umher. Bei Musikstopp versuchen die Mitspieler, sich auf die Stühle zu stellen. Dabei wird zuvor die maximale Anzahl an Spielern pro Stuhl vorgegeben. Die jeweils auf einem Stuhl stehenden Spieler bilden anschließend eine Mannschaft. (In der Regel können 5-7 Personen auf einem stabilen Stuhl Platz finden).Wertung:Gruppeneinteilungsspiel (Jeder Stuhl mit den darauf befindlichen Personen ist eine Mannschaft.)"
    },
    {
      "gameId": "M 15-104",
      "title": "Puzzle",
      "groupCat": 0,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 4,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Mehrere Bilder werden jeweils in 2 (oder mehrere) Teile zerschnitten. Immer die zugehörigen Teile bilden ein Paar (eine Mannschaft).Wertung:Gruppeneinteilungsspiel."
    },
    {
      "gameId": "M 15-11",
      "title": "Beine drücken",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "-",
      "rules": "Zwei Spieler sitzen sich gegenüber auf einem Stuhl, die Beine ausgestreckt. Ein Spieler hält die Beine geschlossen, der zweite setzt einen Fuß rechts, den anderen links neben die des Mitspielers. Der die Beine geschlossen hat, versucht nun, diese auseinander zu drücken. Der Gegner versucht, das zu verhindern. Nach einer festgelegten Zeit wird gewechselt.  Wer es schafft, die Beine des Gegners wegzudrücken, hat (für seine Mannschaft) einen Punkt geholt."
    },
    {
      "gameId": "M 15-12",
      "title": "Tunnelstaffel",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 1,
      "playerCount": 1,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Zwei Mannschaften stehen reihenweise - eng mit gegrätschten Beinen nebeneinander hinter einer Startlinie. Die Spieler legen den Vordermännern die Hände auf die Schulter. Immer der letzte einer Mannschaft kriecht von hinten nach vorne und stellt sich vorne wieder auf; der Hintermann legt ihm die Hände auf die Schultern. Erst dann darf der nächste von hinten in den Tunnel starten.Wertung:Gewonnen hat die Mannschaft, die als erste mit der vordersten Person die gegenüberliegende Wand berührt (oder eine Ziellinie überschreitet)."
    },
    {
      "gameId": "M 15-125",
      "title": "Gerichtet und sortiert",
      "groupCat": 3,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 4,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Je nach Größe der Gruppe werden Mannschaften gebildet. Die Mannschaften stellen sich dann jeweils in der richtige Reihenfolge oder Sortierung auf.Nach - Alter     /     - Größe     /     - Schuhgröße     /     - Gewicht- alphabetisch nach dem Vornamen, anschließend nach dem Nachnamen.Wertung:Es ist keine Wertung nötig. Interessant, wie die Gruppe versucht, sich zu sortieren, wer dabei welche Aufgabe übernimmt."
    },
    {
      "gameId": "M 15-126",
      "title": "Zipp-Zapp",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 4,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Die ganze Gruppe sitzt im Stuhlkreis. Ein Gruppenmitglied steht in der Mitte. Dieser zeigt auf einen Mitspieler und sagt Zipp oder Zapp. Bei Zipp muss der Angesprochene den Namen des linken Nebensitzers, bei Zapp muss der Name des rechten Nebensitzers genannt werden (kann auch mal getauscht werden). Wenn der Angesprochene diesen Namen nicht innerhalb von 3-4 Sekunden genannt hat, dann muss dieser in die Mitte. Sagt der Spieler in der Mitte Zipp-Zapp, müssen sich alle einen neuen Platz suchen. Wer keinen findet, muss in die Mitte.Wertung: Keine Wertung. Es geht darum, mit der Zeit alle Namen parat zu haben.Hinweis: Ab 10 Personen interessant."
    },
    {
      "gameId": "M 15-127",
      "title": "Ball mit Namen",
      "groupCat": 1,
      "material": [
        false,
        true,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 02 TT-Bälle+Tennisbälle",
      "gameType": 4,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Die Gruppe sitzt oder steht im Kreis. Ein Ball wird einer Person zugeworfen und gleichzeitig muss der Name genannt werden. Um zu verhindern, dass immer die selben angespielt werden, darf eine Person maximal 2 (3) Mal angespielt werden. Sind alle mal angespielt worden und die Namen schon etwas eingeprägt, kann zur Erschwernis ein zweiter Ball in Umlauf gebracht werden.Variation: Nicht die werfende Person muss den Namen der angeworfenen Person nennen, sondern genau umgekehrt. Der Fänger nennt den Namen der werfenden Person.Wertung: Keine Wertung vorgesehen."
    },
    {
      "gameId": "M 15-128",
      "title": "Namen verkehrt",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 4,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "In der Vorstellungsrunde nennt jeder seinen Namen verkehrt herum. Die anderen versuchen dann so schnell wie möglich (falls sie es nicht eh schon wissen), den richtigen Namen zu nennen. Anschließend werden Hobbys usw. genannt. Durch das verkehrt herum aufsagen können sich die anderen den richtigen Namen zum Teil besser merken, gerade dann, wenn der verkehrt herum aufgesagte Name lustig und äußerst komisch klingt.Wertung: Keine Wertung vorgesehen.Beispiel: Redeirf = Frieder, Retnüg = Günter, ..."
    },
    {
      "gameId": "M 15-49",
      "title": "Pferderennen",
      "groupCat": 0,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 3,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Die Gruppe sitzt im Kreis. Ein Freiwilliger wird dazu bestimmt, die Rennpferde anzuführen. Die restlichen Rennpferde folgen den Bewegungen und Anweisungen:Pferde in der Startbox (mit Füßen übern Boden scharren), Starten bzw. Laufen (Trampeln mit den Füßen), einfache Hürde (einmal hochspringen), Doppelhürde (zweimal hochspringen), schöne Frau links (links grinsen), netter Mann rechts (nach rechts grinsen), an der Tribüne vorbei (Applaudieren), beim Endspurt (stärker trampeln) und für das Zielfoto (lächeln nach vorne)."
    },
    {
      "gameId": "M 15-50",
      "title": "Worte finden",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 3,
      "playerCount": 1,
      "playerText": "ab 4 Spieler",
      "materialDescription": "-",
      "rules": "Bei diesem Wortspiel nennt jemand ein Wort. Der nächste Mitspieler nennt ein Wort, welches als Anfangsbuchstaben den letzten Buchstaben des zuvor genannten Wortes hat, usw. Variationen: Man kann die zulässigen Wörter auf Tiere, Pflanzen oder ein bestimmtes Thema beschränken, oder aber dem Spiel freien Lauf lassen.Beispiel:Löwe - Esel - Lama - Affe - Elefant - Tukan ..."
    },
    {
      "gameId": "M 15-51",
      "title": "Wer ist der Chef?",
      "groupCat": 6,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 3,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Alle sitzen im Kreis. Eine Person wird rausgeschickt. Die restliche Gruppe wählt nun einen Leiter (Chef), dem die Gruppe alles nachmachen muss (Klatschen, Winken, Kopf schütteln, Lachen, auf dem Stuhl rumrutschen usw.), ohne diesen jedoch zur verraten. Die Person vor der Tür wird hereingeholt und muss nun herausfinden, wer der gewählte Chef der Gruppe ist.Wertung: Wird nach dreimaligem Raten immer noch nicht die richtige Person genannt, dann muss der Kandidat ein Pfand hergegeben. Wird jedoch die richtige Person erraten, dann muss der als richtig gewählte Chef vor die Tür."
    },
    {
      "gameId": "M 15-52",
      "title": "Stuhlkreisspiel",
      "groupCat": 1,
      "material": [
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        false,
        true,
        false,
        true
      ],
      "materialName": "M 15 ohne besonderes Material",
      "gameType": 1,
      "playerCount": 3,
      "playerText": "ab 8 Spieler",
      "materialDescription": "-",
      "rules": "Bei diesem Stuhlkreisspiel geht es im wahrsten Sinne des Wortes um einen guten Platz. Alle Spieler sitzen in einem Stuhlkreis. Ein weiterer Stuhl wird dazu gestellt. Derjenige, der links von diesem leeren Stuhl sitzt, muss jetzt folgenden Satz sagen »Mein rechter, rechter Platz ist leer, ich wünsche mir ›Namen‹ her.« Nun muss der Spieler, der diesen Namen trägt aufstehen und sich auf den leeren Stuhl setzen. Das Ganze hat den Sinn, um sich die Namen besser einzuprägen.Wenn man möchte, kann man auch noch weitere Anweisungen geben. Der Auserwählte soll zum Beispiel ein Tier nachmachen und als Katze zu diesem Stuhl wandern. Das Spiel geht im Übrigen immer so weiter. Es ist immer der Spieler dran, der gerade neben dem leeren Stuhl sitzt. Natürlich ändert sich dies in jeder Runde."
    }
  ]
}